<!DOCTYPE html>
<html lang="en">
<head>
    <title>Лучшая инклюзивная школа</title>
    <meta charset="UTF-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <link rel="icon" href="../../src/img/cropped-logo-colored-32x32.png" sizes="32x32">
    <link rel="icon" href="../../src/img/cropped-logo-colored-192x192.png" sizes="192x192">
    <link rel="apple-touch-icon" href="../../src/img/cropped-logo-colored-180x180.png">
    <meta name="description" content="Лучшая инклюзивная школа - 2023 год">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Nunito:ital,wght@0,400;0,500;0,600;0,700;1,400;1,500;1,600;1,700&display=swap"
          rel="stylesheet">
    <!--bootstrap подключение-->
    <!-- Bootstrap CSS (Cloudflare CDN) -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.6.1/css/bootstrap.min.css"
          integrity="sha512-T584yQ/tdRR5QwOpfvDfVQUidzfgc2339Lc8uBDtcp/wYu80d7jwBgAxbyMh0a9YM9F8N3tdErpFI8iaGx6x5g=="
          crossorigin="anonymous" referrerpolicy="no-referrer">
    <!-- jQuery (Cloudflare CDN) -->
    <script defer src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.0/jquery.min.js"
            integrity="sha512-894YE6QWD5I59HgZOGReFYm4dnWc1Qt5NtvYSaNcOP+u1T9qYdvdihz0PPSiiqn/+/3e7Jo4EaG7TubfWGUrMQ=="
            crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <!-- Bootstrap Bundle JS (Cloudflare CDN) -->
    <script defer src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.6.1/js/bootstrap.min.js"
            integrity="sha512-UR25UO94eTnCVwjbXozyeVd6ZqpaAE9naiEUBK/A+QDbfSTQFhPGj5lOR6d8tsgbBk84Ggb5A3EkjsOgPRPcKA=="
            crossorigin="anonymous" referrerpolicy="no-referrer"></script>

    <link rel="stylesheet" href="../../src/css/style.css">

</head>
<body>
<?php include '../../menu_news.html'; ?>

<main>
    <div class="container container_new">
        <h5>Объявлены победители конкурса</h5>
        <h6>25 октября 2023</h6>
        <img style="margin-bottom: 15px;" src="../../src/img/news/03.jpg" alt="">

        <p><b>Победители в номинации «Лучшая инклюзивная профессиональная
                образовательная организация России - 2023»:</b></p>
        <p><b>1 место:</b> ГБПОУ "Сахалинский техникум сервиса" г. Южно- Сахалинск</p>
        <p><b>2 место:</b> ОГБПОУ "Томский техникум социальных технологий" г. Томск</p>
        <p><b>3 место:</b> ГАПОУ ТО «Тюменский колледж производственных и социальных технологий» г. Тюмень</p>
        <p><b>Победители по специальным номинациям «Лучшая инклюзивная профессиональная
                образовательная организация России - 2023»:</b></p>
        <p><b>Лучшая система специальных условий для обучающихся в профессиональной образовательной организации:</b>БПОУ УР "Ижевский торгово-экономический техникум" г. Ижевск</p>
        <p><b>Доступность образования для студентов в профессиональной образовательной организации:</b> ТОГАПОУ "Техникум отраслевых технологий" г. Тамбов</p>
        <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс профессиональной образовательной организации:</b> ГАПОУ "Педагогический колледж" г. Орск</p>
        <p><b>За лучшую инклюзивную методическую службу в профессиональной образовательной организации:</b> ГБПОУ "Курганский педагогический колледж" г. Курган</p>
        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в профессиональной образовательной организации:</b> ГКПОУ МО «Сергиево-Посадский СЭТ» г. Хотьково</p>
        <p><b>За вариативность форм обучения:</b> ГАПОУ АО «Архангельский политехнический техникум» г. Архангельск</p>
        <p><b>За лучшую инклюзивную практику:</b> ГБПОУ НСО "Новосибирский профессионально-педагогический колледж" г. Новосибирск</p>
        <p style="margin-bottom: 30px;"><b>За социальное партнерство:</b> ГАПОУ МО "Мурманский колледж экономики и информационных технологий" г. Мурманск</p>

        <p><b> Победители в номинации «Лучшая инклюзивная школа России - 2023»:</b></p>
        <p><b>1 место:</b> МБОУ "Новобирилюсская средняя общеобразовательная школа" с. Новобирилюссы</p>
        <p><b>2 место:</b> МБОУ «Средняя общеобразовательная школа №77» г. Ижевск</p>
        <p><b>3 место:</b> МАОУ "Средняя общеобразовательная школа  № 21 имени Героя Советского Союза Юдина А.Д.» г. Северодвинск</p>
        <p><b>Победители по специальным номинациям «Лучшая инклюзивная школа России - 2023»:</b></p>
        <p><b>Лучшая система специальных условий для обучающихся в общеобразовательной организации:</b> МАОУ «Средняя школа № 4» г. Бор </p>
        <p><b>Доступность образования для школьников:</b> ГБОУ СОШ "Образовательный центр имени Героя Советского Союза Панчикова В.И.» с. Богдановка</p>
        <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс школы:</b> МБОУ «Средняя общеобразовательная школа № 51»  г. Пенза</p>
        <p><b>За высокую методическую грамотность организации образовательного процесса в школе:</b> МОУ "Средняя общеобразовательная школа №3" г.о. Стрежевой </p>
        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в школе:</b> МАОУ «Средняя общеобразовательная школа № 218" г. Новосибирск </p>
        <p><b>За вариативность форм обучения:</b> МОУ «Дубковская средняя школа» п. Дубки </p>
        <p><b>За лучшую инклюзивную практику:</b> МБОУ "Средняя общеобразовательная школа  №54 имени Героя Советского Союза Н.А. Бредихина" г. Курск </p>
        <p><b>За социальное партнерство:</b> МАОУ "Средняя общеобразовательная школа №59 с углубленным изучением отдельных предметов" г. Чебоксары </p>
        <p style="margin-bottom: 30px;"><b>За лучшую поддерживающую практику:</b> МБОУ «Средняя общеобразовательная школа №1 имени 50-летия "Красноярскгэсстрой" г. Саяногорск </p>

        <p><b> Победители в номинации «Лучшая инклюзивная организация отдыха
                детей и их оздоровления России - 2023»:</b></p>
        <p><b>1 место:</b> СПб ГБУ «Центр оздоровления и отдыха «Молодежный», Детский оздоровительный комплекс «Зелёный огонёк» г. Санкт-Петербург</p>
        <p><b>2 место:</b> МБУ ДО Детский оздоровительно-образовательный центр "Волжский берег" с. Сомовка</p>
        <p><b>3 место:</b> ГБОУ "Красноисетская специальная (коррекционная) школа-интернат" с. Красноисетское</p>
        <p><b>Победители по специальным номинациям «Лучшая инклюзивная организация отдыха
                детей и их оздоровления России - 2023»:</b></p>
        <p><b>Лучшая система специальных условий для обучающихся в организации отдыха детей:</b> ООО «Национальный центр параолимпийской и дефлимпийской подготовки и реабилитации инвалидов» детский оздоровительный лагерь "Звёздный" г. Евпатория </p>
        <p><b>Доступность образования для обучающихся в организации отдыха детей:</b> ГБУ ДО «Детский оздоровительно-образовательный центр «Россонь» имени Ю. А. Шадрина» д. Ванакюля</p>
        <p><b>За высокую методическую грамотность организации образовательного процесса в организациях отдыха детей:</b> МБОУ «Средняя общеобразовательная школа №109 г. Челябинска»</p>
        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в для обучающихся в организации отдыха детей:</b> МБУ  "Молодёжный оздоровительный центр имени А. Д. Губина" с. Малая Бугульма</p>
        <p><b>За лучшую инклюзивную практику:</b> ОГБОУ "Центр ППМС "Центр патологии речи" г. Димитровград</p>
        <p><b>За социальное партнерство:</b> МАОУ "Средняя общеобразовательная школа № 19" г. Северодвинск</p>
        <p style="margin-bottom: 30px;"><b>За высокую вовлеченность родителей в инклюзивный процесс:</b> ГАУЗ РБ « Санаторий для детей Нур г. Стерлитамак»</p>

        <p><b> Победители в номинации «Лучший инклюзивный детский сад России -
                2023»:</b></p>
        <p><b>1 место:</b> ЧОУ "Образовательный комплекс "Точка будущего" г. Иркутск</p>
        <p><b>2 место:</b> МАДОУ ""Детский сад "Виниклюзия" г. Новый Уренгой</p>
        <p><b>3 место:</b> ГБДОУ "Детский сад №29 "Сказка" г. Грозный</p>
        <p><b>Победители по специальным номинациям «Лучший инклюзивный детский сад России -
                2023»:</b></p>
        <p><b>Лучшая система специальных условий для обучающихся в дошкольной образовательной организации:</b> МБДОУ «Детский сад №8 д. Жилина»</p>
        <p><b>Доступность образования для дошкольников:</b> МБДОУ «Детский сад № 16 "Пчелка" г. Анапа </p>
        <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс дошкольной образовательной организации:</b> МБДОУ «Детский сад №71 «Незабудка» г. Тамбов</p>
        <p><b>Методическую грамотность организации образовательного процесса в дошкольной образовательной организации:</b> МБДОУ "Детский сад №118" г. Чебоксары </p>
        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в дошкольной образовательной организации:</b> МБДОУ «Детский сад комбинированного вида №186 «Веснушка» г. Архангельск</p>
        <p><b>За социальное партнерство:</b> МБДОУ «Детский сад комбинированного вида № 13» г. Екатеринбург</p>
        <p><b>За лучшую инклюзивную практику:</b> МАДОУ  "Детский сад № 51" г. Тобольск</p>
        <p style="margin-bottom: 30px;"><b>За лучшую поддерживающую практику:</b> МДОУ "Детский сад №218" г. Ярославль</p>

        <p><b>Дополнительная специальная номиначия в конкурсе:</b></p>
        <p><b>За личный вклад в развитие инклюзивного образования от Фонда «Обнаженные сердца»</b> Мачульская Наталья Алексеевна МАДОУ №5 «Аленький цветочек» г. Реутов</p>
    </div>
</main>


<?php include '../../footer_news.html'; ?>
</body>
</html>
