<!DOCTYPE html>
<html lang="en">
<head>
    <title>Лучшая инклюзивная школа</title>
    <meta charset="UTF-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <link rel="icon" href="../../src/img/cropped-logo-colored-32x32.png" sizes="32x32">
    <link rel="icon" href="../../src/img/cropped-logo-colored-192x192.png" sizes="192x192">
    <link rel="apple-touch-icon" href="../../src/img/cropped-logo-colored-180x180.png">
    <meta name="description" content="Лучшая инклюзивная школа - 2023 год">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Nunito:ital,wght@0,400;0,500;0,600;0,700;1,400;1,500;1,600;1,700&display=swap"
          rel="stylesheet">
    <!--bootstrap подключение-->
    <!-- Bootstrap CSS (Cloudflare CDN) -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.6.1/css/bootstrap.min.css"
          integrity="sha512-T584yQ/tdRR5QwOpfvDfVQUidzfgc2339Lc8uBDtcp/wYu80d7jwBgAxbyMh0a9YM9F8N3tdErpFI8iaGx6x5g=="
          crossorigin="anonymous" referrerpolicy="no-referrer">
    <!-- jQuery (Cloudflare CDN) -->
    <script defer src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.0/jquery.min.js"
            integrity="sha512-894YE6QWD5I59HgZOGReFYm4dnWc1Qt5NtvYSaNcOP+u1T9qYdvdihz0PPSiiqn/+/3e7Jo4EaG7TubfWGUrMQ=="
            crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <!-- Bootstrap Bundle JS (Cloudflare CDN) -->
    <script defer src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.6.1/js/bootstrap.min.js"
            integrity="sha512-UR25UO94eTnCVwjbXozyeVd6ZqpaAE9naiEUBK/A+QDbfSTQFhPGj5lOR6d8tsgbBk84Ggb5A3EkjsOgPRPcKA=="
            crossorigin="anonymous" referrerpolicy="no-referrer"></script>

    <link rel="stylesheet" href="../../src/css/style.css">

</head>
<body>
<?php include '../../menu_news.html'; ?>

<main>
    <div class="container container_new">
        <h5>Завершилась экспертиза заочной части федерального этапа Всероссийского конкурса лучшая инклюзивная школа России - 2023"</h5>
        <h6>3 октября 2023</h6>
        <img style="margin-bottom: 15px;" src="../../src/img/news/Открытие ЛИШ-2023.jpg" alt="">
        <p><b>Cписок финалистов номинации «Лучший инклюзивный детский сад России - 2023»:</b></p>
        <p style="margin-bottom: 5px;">Амурская область - муниципальное автономное дошкольное образовательное учреждение "Детский сад №1 города Белогорск"</p>
        <p style="margin-bottom: 5px;">Архангельская область - муниципальное бюджетное дошкольное образовательное учреждение городского округа «Город Архангельск» «Детский сад комбинированного вида №186 «Веснушка»</p>
        <p style="margin-bottom: 5px;">Белгородская область	- Муниципальное дошкольное образовательное учреждение "Детский сад общеразвивающего вида №27 п. Разумное Белгородского района Белгородской области"</p>
        <p style="margin-bottom: 5px;">Воронежская область - Муниципальное бюджетное дошкольное образовательное учреждение "Центр развития ребенка - детский сад №66"</p>
        <p style="margin-bottom: 5px;">Иркутская область - ЧОУ "Образовательный комплекс "Точка будущего"</p>
        <p style="margin-bottom: 5px;">Калужская область - Муниципальное дошкольное образовательное учреждение Центр развития ребенка - детский сад №6 "Синяя птица"</p>
        <p style="margin-bottom: 5px;">Краснодарский край - Муниципальное бюджетное дошкольное образовательное учреждение детский сад № 16 "Пчелка" муниципального образования город-курорт Анапа</p>
        <p style="margin-bottom: 5px;">Красноярский край - Муниципальное бюджетное дошкольное образовательное учреждение "Детский сад № 8"</p>
        <p style="margin-bottom: 5px;">Московская область- Муниципальное автономное дошкольное образовательное учреждение города Реутов "Детский сад комбинированного вида № 5 "Аленький цветочек"</p>
        <p style="margin-bottom: 5px;">Орловская область - МБДОУ "Детский сад №8 д. Жилина" Орловского муниципального округа</p>
        <p style="margin-bottom: 5px;">Пензенская область - Муниципальное бюджетное дошкольное образовательное учреждение детский сад компенсирующего вида № 37 города Кузнецка</p>
        <p style="margin-bottom: 5px;">Пермский край - Муниципальное автономное дошкольное образовательное учреждение "Детский сад "Талантика" г.Перми</p>
        <p style="margin-bottom: 5px;">Свердловская область	- Муниципальное бюджетное дошкольное образовательное учреждение - детский сад комбинированного вида № 13</p>
        <p style="margin-bottom: 5px;">Тамбовская область - Муниципальное бюджетное дошкольное образовательное учреждение «Детский сад №71 «Незабудка»</p>
        <p style="margin-bottom: 5px;">Тюменская область - МАДОУ "Детский сад№ 51" г.Тобольска</p>
        <p style="margin-bottom: 5px;">Хабаровский край	- Муниципальное бюджетное дошкольное образовательное учреждение детский сад "Родничок" рабочего поселка Солнечный Солнечного муниципального района Хабаровского края</p>
        <p style="margin-bottom: 5px;">Чеченская Республика	- Государственное бюджетное дошкольное образовательное учреждение "Детский сад №29 "Сказка" г.Грозный</p>
        <p style="margin-bottom: 5px;">Чувашская Республика — Чувашия - МБДОУ "Детский сад №118" г. Чебоксары</p>
        <p style="margin-bottom: 5px;">Ямало-Ненецкий автономный округ - Муниципальное автономное дошкольное образовательное учреждение "Детский сад "Виниклюзия"</p>
        <p style="margin-bottom: 30px;">Ярославская область - Муниципальное дошкольное образовательное учреждение "Детский сад № 218"</p>

        <p><b>Cписок финалистов номинации «Лучшая инклюзивная профессиональная образовательная организация России - 2023»:</b></p>
        <p style="margin-bottom: 5px;">Архангельская область - Государственное автономное профессиональное образовательное учреждение Архангельской области «Архангельский политехнический техникум»</p>
        <p style="margin-bottom: 5px;">Курганская область - Государственное бюджетное профессиональное образовательное учреждение "Курганский педагогический колледж"</p>
        <p style="margin-bottom: 5px;">Московская область - ГКПОУ МО «Сергиево-Посадский СЭТ»</p>
        <p style="margin-bottom: 5px;">Мурманская область - ГАПОУ МО "Мурманский колледж экономики и информационных технологий"</p>
        <p style="margin-bottom: 5px;">Новосибирская область - Государственное бюджетное профессиональное образовательное учреждение Новосибирской области "Новосибирский профессионально-педагогический колледж"</p>
        <p style="margin-bottom: 5px;">Оренбургская область - Государственное автономное профессиональное образовательное учреждение «Педагогический колледж» г. Орска (ГАПОУ «Педколледж» г. Орска)</p>
        <p style="margin-bottom: 5px;">Орловская область - БПОУ ОО "Орловский технологический техникум"</p>
        <p style="margin-bottom: 5px;">Приморский край - Краевое государственное бюджетное профессиональное образовательное учреждение «Автомобильно-технический колледж»</p>
        <p style="margin-bottom: 5px;">Республика Коми - Государственное профессиональное образовательное учреждение "Сыктывкарский колледж сервиса и связи"</p>
        <p style="margin-bottom: 5px;">Республика Крым - ГБПОУ РК "Симферопольский колледж сферы обслуживания и дизайна"</p>
        <p style="margin-bottom: 5px;">Ростовская область - Государственное бюджетное профессиональное образовательное учреждение Ростовской области "Новочеркасский колледж промышленных технологий и управления"</p>
        <p style="margin-bottom: 5px;">Сахалинская область - Государственное бюджетное профессиональное образовательное учреждение "Сахалинский техникум сервиса"</p>
        <p style="margin-bottom: 5px;">Тамбовская область - Тамбовское областное государственное автономное профессиональное образовательное учреждение «Техникум отраслевых технологий»</p>
        <p style="margin-bottom: 5px;">Томская область - Областное государственное бюджетное профессиональное образовательное учреждение "Томский техникум социальных технологий"</p>
        <p style="margin-bottom: 5px;">Тюменская область - Государственное автономное профессиональное образовательное учреждение Тюменской области «Тюменский колледж производственных и социальных технологий»</p>
        <p style="margin-bottom: 5px;">Удмуртская Республика - Бюджетное профессиональное образовательное учреждение Удмуртской Республики "Ижевский торгово-экономический техникум"</p>
        <p style="margin-bottom: 5px;">Ульяновская область - Областное государственное бюджетное профессиональное образовательное учреждение "Ульяновский техникум отраслевых технологий и дизайна"</p>
        <p style="margin-bottom: 5px;">Хабаровский край - Краевое государственное бюджетное профессиональное образовательное учреждение «Хабаровский промышленно-экономический техникум»</p>
        <p style="margin-bottom: 5px;">Ханты-Мансийский автономный округ - Бюджетное учреждение профессионального образования Ханты-Мансийского автономного округа - Югры «Нижневартовский социально-гуманитарный колледж»</p>
        <p style="margin-bottom: 30px;">Чувашская Республика — Чувашия - Чебоксарский экономико-технологический колледж Минобразования Чувашии</p>

        <p><b>Cписок финалистов номинации «Лучшая инклюзивная организация отдыха детей и их оздоровления России - 2023»:</b></p>
        <p style="margin-bottom: 5px;">Архангельская область - Муниципальное автономное общеобразовательное учреждение "Средняя общеобразовательная школа № 19"</p>
        <p style="margin-bottom: 5px;">Волгоградская область - Государственное казенное общеобразовательное учреждение "Волгоградский центр образования детей-инвалидов"</p>
        <p style="margin-bottom: 5px;">Краснодарский край - Детский санаторно-оздоровительный комплекс "Родник"</p>
        <p style="margin-bottom: 5px;">Курганская область - Государственное бюджетное общеобразовательное учреждение "Красноисетская специальная (коррекционная) школа-интернат"</p>
        <p style="margin-bottom: 5px;">Ленинградская область - Государственное бюджетное учреждение дополнительного образования «Детский оздоровительно-образовательный центр «Россонь» имени Юрия Антоновича Шадрина»</p>
        <p style="margin-bottom: 5px;">Нижегородская область - Муниципальное бюджетное учреждение дополнительного образования детский оздоровительно-образовательный центр "Волжский берег"</p>
        <p style="margin-bottom: 5px;">Новосибирская область - Муниципальное автономное учреждение дополнительного образования «Городской ресурсный центр по организации отдыха и оздоровления детей «Формула успеха» Детский санаторный оздоровительный лагерь круглогодичного действия «Тимуровец»</p>
        <p style="margin-bottom: 5px;">Оренбургская область - Государственное автономное учреждение "Образовательно-оздоровительный центр "Солнечная страна"</p>
        <p style="margin-bottom: 5px;">Республика Башкортостан - Государственное автономное учреждение здравоохранения Республики Башкортостан «Санаторий для детей Нур города Стерлитамак»</p>
        <p style="margin-bottom: 5px;">Республика Коми - Муниципальное общеобразовательное учреждение "Средняя общеобразовательная школа №16"</p>
        <p style="margin-bottom: 5px;">Республика Крым - Общество с ограниченной ответственностью «Национальный центр параолимпийской и дефлимпийской подготовки и реабилитации инвалидов» детский оздоровительный лагерь "Звёздный"</p>
        <p style="margin-bottom: 5px;">Республика Марий Эл - ГБУ РМЭ "Социально реабилитационный центр для несовершеннолетних детей "Журавушка"</p>
        <p style="margin-bottom: 5px;">Республика Татарстан - Муниципальное бюджетное учреждение "Молодёжный оздоровительный центр имени А. Д. Губина"</p>
        <p style="margin-bottom: 5px;">Самарская область - Муниципальное автономное образовательно-оздоровительное учреждение "Пансионат "Радуга"</p>
        <p style="margin-bottom: 5px;">Санкт-Петербург - Санкт-Петербургское государственное бюджетное учреждение «Центр оздоровления и отдыха «Молодежный», Детский оздоровительный комплекс «Зелёный огонёк»</p>
        <p style="margin-bottom: 5px;">Саратовская область - Государственное автономное учреждение Саратовской области "Социально - оздоровительный центр "Лазурный"</p>
        <p style="margin-bottom: 5px;">Удмуртская Республика - Автономное учреждение Удмуртской Республики "Загородный оздоровительный комплекс "Лесная сказка"</p>
        <p style="margin-bottom: 5px;">Ульяновская область - ОГБОУ "Центр ППМС "Центр патологии речи"</p>
        <p style="margin-bottom: 5px;">Ханты-Мансийский автономный округ - Муниципальное бюджетное общеобразовательное учреждение "Школа развития № 24"</p>
        <p style="margin-bottom: 30px;">Челябинская область - Муниципальное бюджетное общеобразовательное учреждение "Средняя общеобразовательная школа №109 города Челябинска"</p>



        <p><b>Cписок финалистов номинации «Лучшая инклюзивная школа России - 2023»:</b></p>
        <p style="margin-bottom: 5px;">Архангельская область - Муниципальное автономное общеобразовательное учреждение "Средняя общеобразовательная школа № 21 имени Героя Советского Союза Юдина Александра Дмитриевича"</p>
        <p style="margin-bottom: 5px;">Белгородская область - Муниципальное бюджетное общеобразовательное учреждение «Центр образования «Перспектива» Старооскольского городского округа</p>
        <p style="margin-bottom: 5px;">Воронежская область - Муниципальное бюджетное общеобразовательное учреждение Аннинская средняя общеобразовательная школа № 3</p>
        <p style="margin-bottom: 5px;">Костромская область - Муниципальное бюджетное общеобразовательное учреждение города Костромы "Гимназия № 33 имени выдающегося земляка Маршала Советского Союза, дважды Героя Советского Союза Александра Михайловича Василевского""</p>
        <p style="margin-bottom: 5px;">Красноярский край - Муниципальное бюджетное общеобразовательное учреждение «Новобирилюсская средняя общеобразовательная школа»</p>
        <p style="margin-bottom: 5px;">Курская область - МБОУ "СОШ №54 имени Героя Советского Союза Н.А. Бредихина"</p>
        <p style="margin-bottom: 5px;">Московская область - Муниципальное общеобразовательное учреждение средняя общеобразовательная школа № 16</p>
        <p style="margin-bottom: 5px;">Нижегородская область - Муниципальное автономное общеобразовательное учреждение средняя школа № 4 г.Бор</p>
        <p style="margin-bottom: 5px;">Новосибирская область - Муниципальное автономное общеобразовательное учреждение города Новосибирска «Средняя общеобразовательная школа № 218"</p>
        <p style="margin-bottom: 5px;">Пензенская область - Муниципальное бюджетное общеобразовательное учреждение средняя общеобразовательная школа № 51 г. Пензы</p>
        <p style="margin-bottom: 5px;">Республика Марий Эл - Муниципальное общеобразовательное учреждение "Средняя школа № 1" города Волжска Республики Марий Эл</p>
        <p style="margin-bottom: 5px;">Республика Хакасия - Муниципальное бюджетное общеобразовательное учреждение муниципального образования г. Саяногорск средняя общеобразовательная школа №1 имени 50-летия «Красноярскгэсстрой»</p>
        <p style="margin-bottom: 5px;">Ростовская область - Муниципальное бюджетное общеобразовательное учреждение г. Ростова-на-Дону "Лицей № 103 им. Сергея Козлова"</p>
        <p style="margin-bottom: 5px;">Самарская область - Государственное бюджетное общеобразовательное учреждение Самарской области средняя общеобразовательная школа "Образовательный центр" имени Героя Советского Союза Панчикова Василия Ивановича с.Богдановка муниципального района Нефтегорский Самарской области</p>
        <p style="margin-bottom: 5px;">Свердловская область - МБОУ СОШ №71</p>
        <p style="margin-bottom: 5px;">Тамбовская область - Муниципальное автономное общеобразовательное учреждение "Средняя общеобразовательная школа №9"</p>
        <p style="margin-bottom: 5px;">Томская область - Муниципальная общеобразовательная школа"Средняя общеобразовательная школа №3" городского округа Стрежевой</p>
        <p style="margin-bottom: 5px;">Удмуртская Республика - Муниципальное бюджетное общеобразовательное учреждение «Средняя общеобразовательная школа № 77»</p>
        <p style="margin-bottom: 5px;">Чувашская Республика — Чувашия - Муниципальное автономное общеобразовательное учреждение "Средняя общеобразовательная школа №59 с углубленным изучением отдельных предметов" муниципального образования города Чебоксары - столицы Чувашской Республики</p>
        <p style="margin-bottom: 30px;">Ярославская область - МУНИЦИПАЛЬНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ «ДУБКОВСКАЯ СРЕДНЯЯ ШКОЛА» ЯРОСЛАВСКОГО МУНИЦИПАЛЬНОГО РАЙОНА</p>
    </div>
</main>


<?php include '../../footer_news.html'; ?>
</body>
</html>
