<!DOCTYPE html>
<?php include "bd_connection.php"; ?>
<html lang="en">
<head>
    <title>Лучшая инклюзивная школа</title>
    <meta charset="UTF-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <link rel="icon" href="src/img/cropped-logo-colored-32x32.png" sizes="32x32">
    <link rel="icon" href="src/img/cropped-logo-colored-192x192.png" sizes="192x192">
    <link rel="apple-touch-icon" href="src/img/cropped-logo-colored-180x180.png">
    <meta name="description" content="Лучшая инклюзивная школа - 2023 год">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Nunito:ital,wght@0,400;0,500;0,600;0,700;1,400;1,500;1,600;1,700&display=swap"
          rel="stylesheet">
    <!--bootstrap подключение-->
    <!-- Bootstrap CSS (Cloudflare CDN) -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.6.1/css/bootstrap.min.css"
          integrity="sha512-T584yQ/tdRR5QwOpfvDfVQUidzfgc2339Lc8uBDtcp/wYu80d7jwBgAxbyMh0a9YM9F8N3tdErpFI8iaGx6x5g=="
          crossorigin="anonymous" referrerpolicy="no-referrer">
    <!-- jQuery (Cloudflare CDN) -->
    <script defer src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.6.0/jquery.min.js"
            integrity="sha512-894YE6QWD5I59HgZOGReFYm4dnWc1Qt5NtvYSaNcOP+u1T9qYdvdihz0PPSiiqn/+/3e7Jo4EaG7TubfWGUrMQ=="
            crossorigin="anonymous" referrerpolicy="no-referrer"></script>
    <!-- Bootstrap Bundle JS (Cloudflare CDN) -->
    <script defer src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.6.1/js/bootstrap.min.js"
            integrity="sha512-UR25UO94eTnCVwjbXozyeVd6ZqpaAE9naiEUBK/A+QDbfSTQFhPGj5lOR6d8tsgbBk84Ggb5A3EkjsOgPRPcKA=="
            crossorigin="anonymous" referrerpolicy="no-referrer"></script>

    <link rel="stylesheet" href="src/css/style.css">
</head>
<body>
<header class="navbar-visible-lg">
    <div class="container">
        <a href="https://lish.mgppu.ru/" class="logo">
            <img alt="Логотип" src="src/img/логотип%20ЛИШ%20X%202023%20без%20года%20(1).svg">
        </a>
        <ul>
            <li><a class="highlighting" href="https://lish.mgppu.ru/">Главная</a></li>
            <li class="dropdown highlighting">
                <a class="highlighting">О конкурсе</a>
                <ul class="dropdown-content">
                    <li><a href="history/">История конкурса</a></li>
                    <li><a href="docs/">Документы</a></li>
                    <li><a href="src/docs/Альманах%202023.pdf">Альманах Конкурса</a></li>
                    <!--<li><a>Фотогалерея</a></li>-->
                </ul>
            </li>
            <li><a class="highlighting" target="_blank" href="src/docs/ПРОГРАММА.docx">Программа</a></li>
            <li class="dropdown">
                <a class="highlighting">Организаторы</a>
                <ul class="dropdown-content">
                    <li><a href="orgkom">Оргкомитет</a></li>
                    <li><a href="organizator">Организаторы</a></li>
                    <li><a href="info">Информационные партнеры</a></li>
                    <li><a href="jury">Жюри конкурса</a></li>
                </ul>
            </li>
            <li><a class="highlighting" href="news/">Новости</a></li>
            <li><a class="highlighting" href="contacts">Контакты</a></li>
            <li class="lk"><a class="highlighting" href="https://cabinet.lish.mgppu.ru/">
                    <svg viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M12.0001 1.25C9.37678 1.25 7.25013 3.37665 7.25013 6C7.25013 8.62335 9.37678 10.75 12.0001 10.75C14.6235 10.75 16.7501 8.62335 16.7501 6C16.7501 3.37665 14.6235 1.25 12.0001 1.25ZM8.75013 6C8.75013 4.20507 10.2052 2.75 12.0001 2.75C13.7951 2.75 15.2501 4.20507 15.2501 6C15.2501 7.79493 13.7951 9.25 12.0001 9.25C10.2052 9.25 8.75013 7.79493 8.75013 6Z"
                              fill="#004dac"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M12.0001 12.25C9.68658 12.25 7.55506 12.7759 5.97558 13.6643C4.41962 14.5396 3.25013 15.8661 3.25013 17.5L3.25007 17.602C3.24894 18.7638 3.24752 20.222 4.52655 21.2635C5.15602 21.7761 6.03661 22.1406 7.22634 22.3815C8.4194 22.6229 9.97436 22.75 12.0001 22.75C14.0259 22.75 15.5809 22.6229 16.7739 22.3815C17.9637 22.1406 18.8443 21.7761 19.4737 21.2635C20.7527 20.222 20.7513 18.7638 20.7502 17.602L20.7501 17.5C20.7501 15.8661 19.5807 14.5396 18.0247 13.6643C16.4452 12.7759 14.3137 12.25 12.0001 12.25ZM4.75013 17.5C4.75013 16.6487 5.37151 15.7251 6.71098 14.9717C8.02693 14.2315 9.89541 13.75 12.0001 13.75C14.1049 13.75 15.9733 14.2315 17.2893 14.9717C18.6288 15.7251 19.2501 16.6487 19.2501 17.5C19.2501 18.8078 19.2098 19.544 18.5265 20.1004C18.156 20.4022 17.5366 20.6967 16.4763 20.9113C15.4194 21.1252 13.9744 21.25 12.0001 21.25C10.0259 21.25 8.58087 21.1252 7.52393 20.9113C6.46366 20.6967 5.84425 20.4022 5.47372 20.1004C4.79045 19.544 4.75013 18.8078 4.75013 17.5Z"
                              fill="#004dac"/>
                    </svg>
                </a></li>
        </ul>

    </div>

</header>

<header class="navbar-visible-sm">
    <div class="container">
        <a class="logo" href="https://lish.mgppu.ru/">
            <img alt="Логотип" src="src/img/логотип%20ЛИШ%20X%202023%20без%20года%20(1).svg">
        </a>
        <input id="checkbox" type="checkbox">
        <label class="menu" for="checkbox">
            <div class="hide-des">
                <span class="menu-line"></span>
                <span class="menu-line"></span>
                <span class="menu-line"></span>
                <span class="menu-line"></span>
                <span class="menu-line"></span>
                <span class="menu-line"></span>
            </div>
        </label>

        <ul class="menu">
            <li><a class="highlighting" href="https://lish.mgppu.ru/">Главная</a></li>
            <li class="dropdown highlighting">
                <input type="checkbox" name="menu" id="time_table_01">
                <label for="time_table_01" class="label_menu">
                    О конкурсе
                    <svg class="click" width="10" height="6" viewBox="0 0 28 17" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <line y1="-2" x2="19.3367" y2="-2"
                              transform="matrix(0.706464 -0.707749 0.706464 0.707749 14.1777 16.6855)"
                              stroke-width="4"></line>
                        <line y1="-2" x2="19.3375" y2="-2"
                              transform="matrix(0.689819 0.723982 -0.722728 0.691132 0.838379 3)"
                              stroke-width="4"></line>
                    </svg>
                </label>

                <ul class="dropdown-content">
                    <li><a href="history/">История конкурса</a></li>
                    <li><a href="docs/">Документы</a></li>
                    <li><a href="src/docs/Альманах%202023.pdf">Альманах Конкурса</a></li>
                    <!--                    <li><a>Фотогалерея</a></li>-->
                </ul>
            </li>

            <li><a class="highlighting" target="_blank" href="src/docs/ПРОГРАММА.docx">Программа</a></li>

            <li class="dropdown highlighting">
                <input type="checkbox" name="menu" id="time_table_02">
                <label for="time_table_02" class="label_menu">
                    Организаторы
                    <svg class="click" width="10" height="6" viewBox="0 0 28 17" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <line y1="-2" x2="19.3367" y2="-2"
                              transform="matrix(0.706464 -0.707749 0.706464 0.707749 14.1777 16.6855)"
                              stroke-width="4"></line>
                        <line y1="-2" x2="19.3375" y2="-2"
                              transform="matrix(0.689819 0.723982 -0.722728 0.691132 0.838379 3)"
                              stroke-width="4"></line>
                    </svg>
                </label>

                <ul class="dropdown-content">
                    <li><a href="orgkom">Оргкомитет</a></li>
                    <li><a href="organizator">Организаторы</a></li>
                    <li><a href="organizator">Информационные партнеры</a></li>
                    <li><a href="jury">Жюри конкурса</a></li>
                </ul>
            </li>


            <li><a class="highlighting" href="news/">Новости</a></li>
            <li><a class="highlighting" href="contacts">Контакты</a></li>
            <li><a class="highlighting" href="https://cabinet.lish.mgppu.ru/">Личный кабинет</a></li>
        </ul>
    </div>
</header>

<main>
    <div class="container">
        <div id="carouselExampleIndicators" class="carousel slide" data-ride="carousel">
            <ol class="carousel-indicators">
                <li data-target="#carouselExampleIndicators" data-slide-to="0" class="active"></li>
                <li data-target="#carouselExampleIndicators" data-slide-to="1"></li>
                <li data-target="#carouselExampleIndicators" data-slide-to="2"></li>
                <li data-target="#carouselExampleIndicators" data-slide-to="3"></li>
                <li data-target="#carouselExampleIndicators" data-slide-to="4"></li>
            </ol>
            <div class="carousel-inner" style="width: 80%; margin: 0 auto;">
                <div class="carousel-item active">
                    <img class="d-block w-100" src="src/img/slaider/ЛИШ%202023%20Финал-2.jpg" alt="Награждение">
                </div>
                <div class="carousel-item">
                    <img class="d-block w-100" src="src/img/slaider/ЛИШ%202023%20Финал-252.jpg"
                         alt="1 Место в номинации Лучший инклюзивный детский сад">
                </div>
                <div class="carousel-item">
                    <img class="d-block w-100" src="src/img/slaider/ЛИШ%202023%20Финал-261.jpg"
                         alt="1 Место в номинации Лучшая инклюзивная школа">
                </div>
                <div class="carousel-item">
                    <img class="d-block w-100" src="src/img/slaider/ЛИШ%202023%20Финал-233.jpg"
                         alt="1 Место в номинации Лучшая инклюзивная профессиональная образовательная организация">
                </div>
                <div class="carousel-item">
                    <img class="d-block w-100" src="src/img/slaider/ЛИШ%202023%20Финал-239.jpg"
                         alt="1 Место в номинации Лучшая инклюзивная организация отдыха детей и их оздоровления">
                </div>
            </div>
            <a class="carousel-control-prev" href="#carouselExampleIndicators" role="button" data-slide="prev">
                <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                <span class="sr-only">Previous</span>
            </a>
            <a class="carousel-control-next" href="#carouselExampleIndicators" role="button" data-slide="next">
                <span class="carousel-control-next-icon" aria-hidden="true"></span>
                <span class="sr-only">Next</span>
            </a>
        </div>
    </div>

    <div class="container">
        <div class="tab-list">
            <input class="tab_selector" id="school_tab_t" name="school_selector" type="checkbox">
            <label class="tab_selector_label school" for="school_tab_t">
                <div class="info basic">
                    <h4>Победители конкурса 2023</h4>
                </div>
            </label>
            <div class="" id="school_tab_content_t">
                <p><b>Победители в номинации «Лучшая инклюзивная профессиональная
                        образовательная организация России - 2023»:</b></p>
                <p><b>1 место:</b> ГБПОУ "Сахалинский техникум сервиса" г. Южно- Сахалинск</p>
                <p><b>2 место:</b> ОГБПОУ "Томский техникум социальных технологий" г. Томск</p>
                <p><b>3 место:</b> ГАПОУ ТО «Тюменский колледж производственных и социальных технологий» г. Тюмень</p>
                <p><b>Победители по специальным номинациям «Лучшая инклюзивная профессиональная
                        образовательная организация России - 2023»:</b></p>
                <p><b>Лучшая система специальных условий для обучающихся в профессиональной образовательной
                        организации:</b>БПОУ УР "Ижевский торгово-экономический техникум" г. Ижевск</p>
                <p><b>Доступность образования для студентов в профессиональной образовательной организации:</b> ТОГАПОУ
                    "Техникум отраслевых технологий" г. Тамбов</p>
                <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс профессиональной
                        образовательной организации:</b> ГАПОУ "Педагогический колледж" г. Орск</p>
                <p><b>За лучшую инклюзивную методическую службу в профессиональной образовательной организации:</b>
                    ГБПОУ "Курганский педагогический колледж" г. Курган</p>
                <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в профессиональной
                        образовательной организации:</b> ГКПОУ МО «Сергиево-Посадский СЭТ» г. Хотьково</p>
                <p><b>За вариативность форм обучения:</b> ГАПОУ АО «Архангельский политехнический техникум» г.
                    Архангельск</p>
                <p><b>За лучшую инклюзивную практику:</b> ГБПОУ НСО "Новосибирский профессионально-педагогический
                    колледж" г. Новосибирск</p>
                <p style="margin-bottom: 30px;"><b>За социальное партнерство:</b> ГАПОУ МО "Мурманский колледж экономики
                    и информационных технологий" г. Мурманск</p>

                <p><b> Победители в номинации «Лучшая инклюзивная школа России - 2023»:</b></p>
                <p><b>1 место:</b> МБОУ "Новобирилюсская средняя общеобразовательная школа" с. Новобирилюссы</p>
                <p><b>2 место:</b> МБОУ «Средняя общеобразовательная школа №77» г. Ижевск</p>
                <p><b>3 место:</b> МАОУ "Средняя общеобразовательная школа № 21 имени Героя Советского Союза Юдина А.Д.»
                    г. Северодвинск</p>
                <p><b>Победители по специальным номинациям «Лучшая инклюзивная школа России - 2023»:</b></p>
                <p><b>Лучшая система специальных условий для обучающихся в общеобразовательной организации:</b> МАОУ
                    «Средняя школа № 4» г. Бор </p>
                <p><b>Доступность образования для школьников:</b> ГБОУ СОШ "Образовательный центр имени Героя Советского
                    Союза Панчикова В.И.» с. Богдановка</p>
                <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс школы:</b> МБОУ «Средняя
                    общеобразовательная школа № 51» г. Пенза</p>
                <p><b>За высокую методическую грамотность организации образовательного процесса в школе:</b> МОУ
                    "Средняя общеобразовательная школа №3" г.о. Стрежевой </p>
                <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в школе:</b> МАОУ
                    «Средняя общеобразовательная школа № 218" г. Новосибирск </p>
                <p><b>За вариативность форм обучения:</b> МОУ «Дубковская средняя школа» п. Дубки </p>
                <p><b>За лучшую инклюзивную практику:</b> МБОУ "Средняя общеобразовательная школа №54 имени Героя
                    Советского Союза Н.А. Бредихина" г. Курск </p>
                <p><b>За социальное партнерство:</b> МАОУ "Средняя общеобразовательная школа №59 с углубленным изучением
                    отдельных предметов" г. Чебоксары </p>
                <p style="margin-bottom: 30px;"><b>За лучшую поддерживающую практику:</b> МБОУ «Средняя
                    общеобразовательная школа №1 имени 50-летия "Красноярскгэсстрой" г. Саяногорск </p>

                <p><b> Победители в номинации «Лучшая инклюзивная организация отдыха
                        детей и их оздоровления России - 2023»:</b></p>
                <p><b>1 место:</b> СПб ГБУ «Центр оздоровления и отдыха «Молодежный», Детский оздоровительный комплекс
                    «Зелёный огонёк» г. Санкт-Петербург</p>
                <p><b>2 место:</b> МБУ ДО Детский оздоровительно-образовательный центр "Волжский берег" с. Сомовка</p>
                <p><b>3 место:</b> ГБОУ "Красноисетская специальная (коррекционная) школа-интернат" с. Красноисетское
                </p>
                <p><b>Победители по специальным номинациям «Лучшая инклюзивная организация отдыха
                        детей и их оздоровления России - 2023»:</b></p>
                <p><b>Лучшая система специальных условий для обучающихся в организации отдыха детей:</b> ООО
                    «Национальный центр параолимпийской и дефлимпийской подготовки и реабилитации инвалидов» детский
                    оздоровительный лагерь "Звёздный" г. Евпатория </p>
                <p><b>Доступность образования для обучающихся в организации отдыха детей:</b> ГБУ ДО «Детский
                    оздоровительно-образовательный центр «Россонь» имени Ю. А. Шадрина» д. Ванакюля</p>
                <p><b>За высокую методическую грамотность организации образовательного процесса в организациях отдыха
                        детей:</b> МБОУ «Средняя общеобразовательная школа №109 г. Челябинска»</p>
                <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в для обучающихся
                        в организации отдыха детей:</b> МБУ "Молодёжный оздоровительный центр имени А. Д. Губина" с.
                    Малая Бугульма</p>
                <p><b>За лучшую инклюзивную практику:</b> ОГБОУ "Центр ППМС "Центр патологии речи" г. Димитровград</p>
                <p><b>За социальное партнерство:</b> МАОУ "Средняя общеобразовательная школа № 19" г. Северодвинск</p>
                <p style="margin-bottom: 30px;"><b>За высокую вовлеченность родителей в инклюзивный процесс:</b> ГАУЗ РБ
                    « Санаторий для детей Нур г. Стерлитамак»</p>

                <p><b> Победители в номинации «Лучший инклюзивный детский сад России -
                        2023»:</b></p>
                <p><b>1 место:</b> ЧОУ "Образовательный комплекс "Точка будущего" г. Иркутск</p>
                <p><b>2 место:</b> МАДОУ ""Детский сад "Виниклюзия" г. Новый Уренгой</p>
                <p><b>3 место:</b> ГБДОУ "Детский сад №29 "Сказка" г. Грозный</p>
                <p><b>Победители по специальным номинациям «Лучший инклюзивный детский сад России -
                        2023»:</b></p>
                <p><b>Лучшая система специальных условий для обучающихся в дошкольной образовательной организации:</b>
                    МБДОУ «Детский сад №8 д. Жилина»</p>
                <p><b>Доступность образования для дошкольников:</b> МБДОУ «Детский сад № 16 "Пчелка" г. Анапа </p>
                <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс дошкольной
                        образовательной организации:</b> МБДОУ «Детский сад №71 «Незабудка» г. Тамбов</p>
                <p><b>Методическую грамотность организации образовательного процесса в дошкольной образовательной
                        организации:</b> МБДОУ "Детский сад №118" г. Чебоксары </p>
                <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в дошкольной
                        образовательной организации:</b> МБДОУ «Детский сад комбинированного вида №186 «Веснушка» г.
                    Архангельск</p>
                <p><b>За социальное партнерство:</b> МБДОУ «Детский сад комбинированного вида № 13» г. Екатеринбург</p>
                <p><b>За лучшую инклюзивную практику:</b> МАДОУ "Детский сад № 51" г. Тобольск</p>
                <p style="margin-bottom: 30px;"><b>За лучшую поддерживающую практику:</b> МДОУ "Детский сад №218" г.
                    Ярославль</p>

                <p><b>Дополнительная специальная номиначия в конкурсе:</b></p>
                <p><b>За личный вклад в развитие инклюзивного образования от Фонда «Обнаженные сердца»</b> Мачульская
                    Наталья Алексеевна МАДОУ №5 «Аленький цветочек» г. Реутов</p>
            </div>

            <input class="tab_selector" id="school_tab" name="school_selector" type="checkbox">
            <label class="tab_selector_label school" for="school_tab">
                <div class="info basic">
                    <h4>Финалисты конкурса</h4>
                </div>
            </label>
            <div class="" id="school_tab_content">
                <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучший инклюзивный детский сад России -
                        2023»:</b></p>
                <p style="margin-bottom: 5px;">Амурская область - муниципальное автономное дошкольное образовательное
                    учреждение "Детский сад №1 города Белогорск"</p>
                <p style="margin-bottom: 5px;">Архангельская область - муниципальное бюджетное дошкольное
                    образовательное учреждение городского округа «Город Архангельск» «Детский сад комбинированного вида
                    №186 «Веснушка»</p>
                <p style="margin-bottom: 5px;">Белгородская область - Муниципальное дошкольное образовательное
                    учреждение "Детский сад общеразвивающего вида №27 п. Разумное Белгородского района Белгородской
                    области"</p>
                <p style="margin-bottom: 5px;">Воронежская область - Муниципальное бюджетное дошкольное образовательное
                    учреждение "Центр развития ребенка - детский сад №66"</p>
                <p style="margin-bottom: 5px;">Иркутская область - ЧОУ "Образовательный комплекс "Точка будущего"</p>
                <p style="margin-bottom: 5px;">Калужская область - Муниципальное дошкольное образовательное учреждение
                    Центр развития ребенка - детский сад №6 "Синяя птица"</p>
                <p style="margin-bottom: 5px;">Краснодарский край - Муниципальное бюджетное дошкольное образовательное
                    учреждение детский сад № 16 "Пчелка" муниципального образования город-курорт Анапа</p>
                <p style="margin-bottom: 5px;">Красноярский край - Муниципальное бюджетное дошкольное образовательное
                    учреждение "Детский сад № 8"</p>
                <p style="margin-bottom: 5px;">Московская область- Муниципальное автономное дошкольное образовательное
                    учреждение города Реутов "Детский сад комбинированного вида № 5 "Аленький цветочек"</p>
                <p style="margin-bottom: 5px;">Орловская область - МБДОУ "Детский сад №8 д. Жилина" Орловского
                    муниципального округа</p>
                <p style="margin-bottom: 5px;">Пензенская область - Муниципальное бюджетное дошкольное образовательное
                    учреждение детский сад компенсирующего вида № 37 города Кузнецка</p>
                <p style="margin-bottom: 5px;">Пермский край - Муниципальное автономное дошкольное образовательное
                    учреждение "Детский сад "Талантика" г.Перми</p>
                <p style="margin-bottom: 5px;">Свердловская область - Муниципальное бюджетное дошкольное образовательное
                    учреждение - детский сад комбинированного вида № 13</p>
                <p style="margin-bottom: 5px;">Тамбовская область - Муниципальное бюджетное дошкольное образовательное
                    учреждение «Детский сад №71 «Незабудка»</p>
                <p style="margin-bottom: 5px;">Тюменская область - МАДОУ "Детский сад№ 51" г.Тобольска</p>
                <p style="margin-bottom: 5px;">Хабаровский край - Муниципальное бюджетное дошкольное образовательное
                    учреждение детский сад "Родничок" рабочего поселка Солнечный Солнечного муниципального района
                    Хабаровского края</p>
                <p style="margin-bottom: 5px;">Чеченская Республика - Государственное бюджетное дошкольное
                    образовательное учреждение "Детский сад №29 "Сказка" г.Грозный</p>
                <p style="margin-bottom: 5px;">Чувашская Республика — Чувашия - МБДОУ "Детский сад №118" г.
                    Чебоксары</p>
                <p style="margin-bottom: 5px;">Ямало-Ненецкий автономный округ - Муниципальное автономное дошкольное
                    образовательное учреждение "Детский сад "Виниклюзия"</p>
                <p style="margin-bottom: 30px;">Ярославская область - Муниципальное дошкольное образовательное
                    учреждение "Детский сад № 218"</p>

                <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучшая инклюзивная профессиональная
                        образовательная организация России - 2023»:</b></p>
                <p style="margin-bottom: 5px;">Архангельская область - Государственное автономное профессиональное
                    образовательное учреждение Архангельской области «Архангельский политехнический техникум»</p>
                <p style="margin-bottom: 5px;">Курганская область - Государственное бюджетное профессиональное
                    образовательное учреждение "Курганский педагогический колледж"</p>
                <p style="margin-bottom: 5px;">Московская область - ГКПОУ МО «Сергиево-Посадский СЭТ»</p>
                <p style="margin-bottom: 5px;">Мурманская область - ГАПОУ МО "Мурманский колледж экономики и
                    информационных технологий"</p>
                <p style="margin-bottom: 5px;">Новосибирская область - Государственное бюджетное профессиональное
                    образовательное учреждение Новосибирской области "Новосибирский профессионально-педагогический
                    колледж"</p>
                <p style="margin-bottom: 5px;">Оренбургская область - Государственное автономное профессиональное
                    образовательное учреждение «Педагогический колледж» г. Орска (ГАПОУ «Педколледж» г. Орска)</p>
                <p style="margin-bottom: 5px;">Орловская область - БПОУ ОО "Орловский технологический техникум"</p>
                <p style="margin-bottom: 5px;">Приморский край - Краевое государственное бюджетное профессиональное
                    образовательное учреждение «Автомобильно-технический колледж»</p>
                <p style="margin-bottom: 5px;">Республика Коми - Государственное профессиональное образовательное
                    учреждение "Сыктывкарский колледж сервиса и связи"</p>
                <p style="margin-bottom: 5px;">Республика Крым - ГБПОУ РК "Симферопольский колледж сферы обслуживания и
                    дизайна"</p>
                <p style="margin-bottom: 5px;">Ростовская область - Государственное бюджетное профессиональное
                    образовательное учреждение Ростовской области "Новочеркасский колледж промышленных технологий и
                    управления"</p>
                <p style="margin-bottom: 5px;">Сахалинская область - Государственное бюджетное профессиональное
                    образовательное учреждение "Сахалинский техникум сервиса"</p>
                <p style="margin-bottom: 5px;">Тамбовская область - Тамбовское областное государственное автономное
                    профессиональное образовательное учреждение «Техникум отраслевых технологий»</p>
                <p style="margin-bottom: 5px;">Томская область - Областное государственное бюджетное профессиональное
                    образовательное учреждение "Томский техникум социальных технологий"</p>
                <p style="margin-bottom: 5px;">Тюменская область - Государственное автономное профессиональное
                    образовательное учреждение Тюменской области «Тюменский колледж производственных и социальных
                    технологий»</p>
                <p style="margin-bottom: 5px;">Удмуртская Республика - Бюджетное профессиональное образовательное
                    учреждение Удмуртской Республики "Ижевский торгово-экономический техникум"</p>
                <p style="margin-bottom: 5px;">Ульяновская область - Областное государственное бюджетное
                    профессиональное образовательное учреждение "Ульяновский техникум отраслевых технологий и
                    дизайна"</p>
                <p style="margin-bottom: 5px;">Хабаровский край - Краевое государственное бюджетное профессиональное
                    образовательное учреждение «Хабаровский промышленно-экономический техникум»</p>
                <p style="margin-bottom: 5px;">Ханты-Мансийский автономный округ - Бюджетное учреждение
                    профессионального образования Ханты-Мансийского автономного округа - Югры «Нижневартовский
                    социально-гуманитарный колледж»</p>
                <p style="margin-bottom: 30px;">Чувашская Республика — Чувашия - Чебоксарский экономико-технологический
                    колледж Минобразования Чувашии</p>

                <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучшая инклюзивная организация отдыха
                        детей и их оздоровления России - 2023»:</b></p>
                <p style="margin-bottom: 5px;">Архангельская область - Муниципальное автономное общеобразовательное
                    учреждение "Средняя общеобразовательная школа № 19"</p>
                <p style="margin-bottom: 5px;">Волгоградская область - Государственное казенное общеобразовательное
                    учреждение "Волгоградский центр образования детей-инвалидов"</p>
                <p style="margin-bottom: 5px;">Краснодарский край - Детский санаторно-оздоровительный комплекс
                    "Родник"</p>
                <p style="margin-bottom: 5px;">Курганская область - Государственное бюджетное общеобразовательное
                    учреждение "Красноисетская специальная (коррекционная) школа-интернат"</p>
                <p style="margin-bottom: 5px;">Ленинградская область - Государственное бюджетное учреждение
                    дополнительного образования «Детский оздоровительно-образовательный центр «Россонь» имени Юрия
                    Антоновича Шадрина»</p>
                <p style="margin-bottom: 5px;">Нижегородская область - Муниципальное бюджетное учреждение
                    дополнительного образования детский оздоровительно-образовательный центр "Волжский берег"</p>
                <p style="margin-bottom: 5px;">Новосибирская область - Муниципальное автономное учреждение
                    дополнительного образования «Городской ресурсный центр по организации отдыха и оздоровления детей
                    «Формула успеха» Детский санаторный оздоровительный лагерь круглогодичного действия «Тимуровец»</p>
                <p style="margin-bottom: 5px;">Оренбургская область - Государственное автономное учреждение
                    "Образовательно-оздоровительный центр "Солнечная страна"</p>
                <p style="margin-bottom: 5px;">Республика Башкортостан - Государственное автономное учреждение
                    здравоохранения Республики Башкортостан «Санаторий для детей Нур города Стерлитамак»</p>
                <p style="margin-bottom: 5px;">Республика Коми - Муниципальное общеобразовательное учреждение "Средняя
                    общеобразовательная школа №16"</p>
                <p style="margin-bottom: 5px;">Республика Крым - Общество с ограниченной ответственностью «Национальный
                    центр параолимпийской и дефлимпийской подготовки и реабилитации инвалидов» детский оздоровительный
                    лагерь "Звёздный"</p>
                <p style="margin-bottom: 5px;">Республика Марий Эл - ГБУ РМЭ "Социально реабилитационный центр для
                    несовершеннолетних детей "Журавушка"</p>
                <p style="margin-bottom: 5px;">Республика Татарстан - Муниципальное бюджетное учреждение "Молодёжный
                    оздоровительный центр имени А. Д. Губина"</p>
                <p style="margin-bottom: 5px;">Самарская область - Муниципальное автономное
                    образовательно-оздоровительное учреждение "Пансионат "Радуга"</p>
                <p style="margin-bottom: 5px;">Санкт-Петербург - Санкт-Петербургское государственное бюджетное
                    учреждение «Центр оздоровления и отдыха «Молодежный», Детский оздоровительный комплекс «Зелёный
                    огонёк»</p>
                <p style="margin-bottom: 5px;">Саратовская область - Государственное автономное учреждение Саратовской
                    области "Социально - оздоровительный центр "Лазурный"</p>
                <p style="margin-bottom: 5px;">Удмуртская Республика - Автономное учреждение Удмуртской Республики
                    "Загородный оздоровительный комплекс "Лесная сказка"</p>
                <p style="margin-bottom: 5px;">Ульяновская область - ОГБОУ "Центр ППМС "Центр патологии речи"</p>
                <p style="margin-bottom: 5px;">Ханты-Мансийский автономный округ - Муниципальное бюджетное
                    общеобразовательное учреждение "Школа развития № 24"</p>
                <p style="margin-bottom: 30px;">Челябинская область - Муниципальное бюджетное общеобразовательное
                    учреждение "Средняя общеобразовательная школа №109 города Челябинска"</p>


                <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучшая инклюзивная школа России -
                        2023»:</b></p>
                <p style="margin-bottom: 5px;">Архангельская область - Муниципальное автономное общеобразовательное
                    учреждение "Средняя общеобразовательная школа № 21 имени Героя Советского Союза Юдина Александра
                    Дмитриевича"</p>
                <p style="margin-bottom: 5px;">Белгородская область - Муниципальное бюджетное общеобразовательное
                    учреждение «Центр образования «Перспектива» Старооскольского городского округа</p>
                <p style="margin-bottom: 5px;">Воронежская область - Муниципальное бюджетное общеобразовательное
                    учреждение Аннинская средняя общеобразовательная школа № 3</p>
                <p style="margin-bottom: 5px;">Костромская область - Муниципальное бюджетное общеобразовательное
                    учреждение города Костромы "Гимназия № 33 имени выдающегося земляка Маршала Советского Союза, дважды
                    Героя Советского Союза Александра Михайловича Василевского""</p>
                <p style="margin-bottom: 5px;">Красноярский край - Муниципальное бюджетное общеобразовательное
                    учреждение «Новобирилюсская средняя общеобразовательная школа»</p>
                <p style="margin-bottom: 5px;">Курская область - МБОУ "СОШ №54 имени Героя Советского Союза Н.А.
                    Бредихина"</p>
                <p style="margin-bottom: 5px;">Московская область - Муниципальное общеобразовательное учреждение средняя
                    общеобразовательная школа № 16</p>
                <p style="margin-bottom: 5px;">Нижегородская область - Муниципальное автономное общеобразовательное
                    учреждение средняя школа № 4 г.Бор</p>
                <p style="margin-bottom: 5px;">Новосибирская область - Муниципальное автономное общеобразовательное
                    учреждение города Новосибирска «Средняя общеобразовательная школа № 218"</p>
                <p style="margin-bottom: 5px;">Пензенская область - Муниципальное бюджетное общеобразовательное
                    учреждение средняя общеобразовательная школа № 51 г. Пензы</p>
                <p style="margin-bottom: 5px;">Республика Марий Эл - Муниципальное общеобразовательное учреждение
                    "Средняя школа № 1" города Волжска Республики Марий Эл</p>
                <p style="margin-bottom: 5px;">Республика Хакасия - Муниципальное бюджетное общеобразовательное
                    учреждение муниципального образования г. Саяногорск средняя общеобразовательная школа №1 имени
                    50-летия «Красноярскгэсстрой»</p>
                <p style="margin-bottom: 5px;">Ростовская область - Муниципальное бюджетное общеобразовательное
                    учреждение г. Ростова-на-Дону "Лицей № 103 им. Сергея Козлова"</p>
                <p style="margin-bottom: 5px;">Самарская область - Государственное бюджетное общеобразовательное
                    учреждение Самарской области средняя общеобразовательная школа "Образовательный центр" имени Героя
                    Советского Союза Панчикова Василия Ивановича с.Богдановка муниципального района Нефтегорский
                    Самарской области</p>
                <p style="margin-bottom: 5px;">Свердловская область - МБОУ СОШ №71</p>
                <p style="margin-bottom: 5px;">Тамбовская область - Муниципальное автономное общеобразовательное
                    учреждение "Средняя общеобразовательная школа №9"</p>
                <p style="margin-bottom: 5px;">Томская область - Муниципальная общеобразовательная школа"Средняя
                    общеобразовательная школа №3" городского округа Стрежевой</p>
                <p style="margin-bottom: 5px;">Удмуртская Республика - Муниципальное бюджетное общеобразовательное
                    учреждение «Средняя общеобразовательная школа № 77»</p>
                <p style="margin-bottom: 5px;">Чувашская Республика — Чувашия - Муниципальное автономное
                    общеобразовательное учреждение "Средняя общеобразовательная школа №59 с углубленным изучением
                    отдельных предметов" муниципального образования города Чебоксары - столицы Чувашской Республики</p>
                <p style="margin-bottom: 30px;">Ярославская область - МУНИЦИПАЛЬНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ
                    «ДУБКОВСКАЯ СРЕДНЯЯ ШКОЛА» ЯРОСЛАВСКОГО МУНИЦИПАЛЬНОГО РАЙОНА</p>
            </div>

            <input class="tab_selector" id="nearest_tab" name="school_selector" type="checkbox">
            <label class="tab_selector_label" for="nearest_tab">
                <div class="info basic">
                    <h4>Буклет участников</h4>
                </div>
            </label>
            <div class="" id="nearest_tab_content">
                <img src="src/img/буклет.png" style="max-width: 500px;">
                <a href="src/docs/Буклет%20исправленный-сжатый.pdf" download>Скачать буклет</a>
            </div>

            <input class="tab_selector" id="foto_tab" name="school_selector" type="checkbox">
            <label class="tab_selector_label" for="foto_tab">
                <div class="info basic">
                    <h4>Фотографии с конкураса 2023</h4>
                </div>
            </label>
            <div class="" id="foto_tab_content">
                <a class="alma"
                   href="https://drive.google.com/drive/folders/1xhmCBzsq2avgLWqn-m5wNE6UNqsakMQ2?usp=sharing">Открытие
                    Лучшей инключивной школы 2023</a>
                <a class="alma"
                   href="https://drive.google.com/drive/folders/1i8A1Mh7V_F5Kx77R-brYlbTEIPc1qv57?usp=sharing">Первый
                    день испытыний 2023</a>
                <a class="alma"
                   href="https://drive.google.com/drive/folders/1q3u1lJ2wn2fmVGrMOQlbfXSUGeF9KY4s?usp=sharing">Второй
                    день испытыний 2023</a>
                <a class="alma"
                   href="https://drive.google.com/drive/folders/1L19OJ6uYHFEGnlqxXul03WQLYVWBWfFR?usp=sharing">Закрытие
                    Лучшей инключивной школы 2023</a>
            </div>
        </div>
    </div>

    <div class="container">
        <h2>Новости конкурса</h2>

        <div class="news">
            <?php
            $news = $bd->query("SELECT *,
                                        DATE_FORMAT(DATE(data), '%e %M %Y') AS date_news
                                        FROM News
                                        ORDER BY id DESC
                                        LIMIT 3")->fetchAll(PDO::FETCH_OBJ);

            foreach ($news as $new) {
                echo "<a class='new' href='/news/postView.php?id={$new->id}'>";
                echo "<h6 style='text-transform: lowercase;'>{$new->date_news}</h6>";
                echo "<img src='/uploads/{$new->img}' alt=''>";
                echo "<h5>{$new->heading}</h5>";
                echo "</a>";
            }
            ?>
        </div>
        <a href="news/">Посмотреть все новости</a>
    </div>

    <div class="container">
        <h5>X Всероссийский конкурс «Лучшая инклюзивная школа России-2023» проводится в два этапа:</h5>
        <h5><b>1 этап – региональный. </b>Победители определяются субъектами РФ не позднее 30 августа.</h5>
        <h5><b>2 этап – федеральный. </b>К участию допускаются победители региональных конкурсов по четырем номинациям:
        </h5>
        <ul>
            <li>Лучший инклюзивный детский сад</li>
            <li>Лучшая инклюзивная школа</li>
            <li>Лучшая инклюзивная профессиональная образовательная организация</li>
            <li>Лучшая инклюзивная организация отдыха детей и их оздоровления</li>
        </ul>
        <h5><b>Федеральный этап конкурса ЛИШ-2023 </b>включает заочную и очную части конкурса:</h5>
        <ul class="mb">
            <li><b>Заочная часть </b>федерального этапа конкурса проводится с 11 сентября по 1 октября 2023 г.
                Его победители, 20 организаций по каждой из 4 номинаций, будут приглашены на очную часть конкурса.
            </li>
            <li><b>Очная часть </b>федерального этапа конкурса ЛИШ-2023 будет проведена с 23 по 25 октября 2023 года в
                г. Москве, а также на дистанционной платформе.
            </li>
        </ul>

        <div class="tab-list">
            <input class="tab_selector" id="nearest_tab" name="profile_selector" type="checkbox">
            <label class="tab_selector_label" for="nearest_tab">
                <div class="info basic next" style="">
                    <!--                    <h4>11 СЕНТЯБРЯ</h4>-->
                    <h4 style="margin-bottom: 0;">МЕТОДИЧЕСКИЕ ВЕБИНАРЫ ДЛЯ ФИНАЛИСТОВ ЛИШ 2023</h4>
                </div>
            </label>
            <div class="" id="nearest_tab_content">
                <!--                <img src="src/img/vebinars/67web-1024x682.jpg">-->
                <h5>Ссылки для подключения:</h5>
                <h5><b>9 октября</b>, 10:00-11:30, вебинар для участников очной части федерального этапа конкурса
                    «Лучшая инклюзивная школа».</h5>
                <a href="https://events.webinar.ru/44051527/1636996895">Ссылка для подключения</a>
                <h5><b>10 сентября</b>, 10:00-11:30, вебинар для участников очной части федерального этапа конкурса
                    «Лучший инклюзивный детский сад».</h5>
                <a href="https://events.webinar.ru/44051527/150041173">Ссылка для подключения</a>
                <h5><b>11 сентября</b>, 10:00-11:30, вебинар для участников очной части федерального этапа конкурса
                    «Лучшая инклюзивная организация отдыха детей и их оздоровления».</h5>
                <a href="https://events.webinar.ru/44051527/885273988">Ссылка для подключения</a>
                <h5><b>12 сентября</b>, 09:00-10:30, вебинар для участников очной части федерального этапа конкурса
                    «Лучшая инклюзивная профессиональная образовательная организация».</h5>
                <a href="https://events.webinar.ru/44051527/118445085">Ссылка для подключения</a>
                <!--<h5><b>Спикеры:</b></h5>
                 <ol>
                     <li>Светлана Владимировна Алёхина, кандидат психологических наук, директор Института проблем
                         инклюзивного образования МГППУ.
                     </li>
                     <li>Елена Валентиновна Самсонова – кандидат психологических наук, руководитель Научно методического
                         центра Института проблем инклюзивного образования МГППУ. <br>Тема: Как представить инклюзивные
                         практики образовательных организаций на конкурс ЛИШ?
                     </li>
                     <li>Раиса Аркадьевна Кривченкова, директор МАОУ г Калининграда СОШ №48
                         <br>Тема: «Технология адаптивного обучения А.С. Границкой (АСО)»
                     </li>
                     <li>Наталья Александровна Олейникова, директор МОУ «Средняя школа №17 им. Клавы Нечаевой» города
                         Волжского Волгоградского края.
                         <br>Тема: Индивидуализация образования посредством технологии «Сократические странствия» в
                         условиях цифровой образовательной среды»
                     </li>
                 </ol>-->
                <!--                <h5>Время работы вебинара: с 11.00 до 13.00 (мск)</h5>-->
                <!--                <h5>Для участия обязательна регистрация!</h5>-->
                <!--                <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>-->
                <!--                <a href="https://forms.gle/sbgvExHG9NzKgEPt9 ">Ссылка на регистрацию</a>-->
                <!--                <a href="https://pruffme.com/landing/u2284246/tmp1693994900">Ссылка для участия</a>-->
                <!--<h5>Просмотр записи вебинара возможен на сайте</h5>
                <iframe src="https://www.youtube.com/embed/HGhOTpSZeDE" title="YouTube video player" frameborder="0"
                        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                        allowfullscreen></iframe>-->
            </div>

            <input class="tab_selector" id="school_tab_1" name="school_selector" type="checkbox">
            <label class="tab_selector_label school" for="school_tab_1">
                <div class="info basic">
                    <h4>ШКОЛА ИНКЛЮЗИИ </h4>
                </div>
            </label>

            <div class="" id="school_tab_1_content">
                <h5>Уважаемые участники</h5>
                <h5>Предлагаем вам для лучшей подготовки к конкурсным испытаниям принять участие в вебинарах Школы
                    инклюзии-2023.</h5>
                <h5>Спикерами практико-ориентированных вебинаров этого года выступят победители конкурса ЛИШ прошлых
                    лет. Вы сможете познакомиться с успешными практиками создания и развития инклюзивной образовательной
                    среды в разных образовательных организациях, задать свои вопросы, получить рекомендации по участию в
                    конкурсе.</h5>

                <input class="tab_selector" id="school_1_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_1_tab">
                    <div class="info">
                        <h4>12 АПРЕЛЯ 10.00 мск СОЗДАНИЕ ИНКЛЮЗИВНОЙ ОБРАЗОВАТЕЛЬНОЙ СРЕДЫ В ПРОФЕССИОНАЛЬНЫХ
                            ОРГАНИЗАЦИЯХ</h4>
                        <svg class="click click_1" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_1_tab_content" class="">
                    <img src="src/img/vebinars/zastavka-dlya-SPO.jpg">
                    <h5>Приглашаем к участию руководителей и сотрудников профессиональных образовательных организаций
                        для обсуждения требований к разным компонентам инклюзивной образовательной среды в организациях
                        среднего профессионального образования.</h5>
                    <h5><b>Ведущий вебинара:</b> Елена Валентиновна Самсонова, кандидат психологических наук,
                        руководитель научно-методического центра Института проблем инклюзивного образования МГППУ.</h5>
                    <h5><b>Спикеры:</b></h5>
                    <ol>
                        <li>Юлия Александровна Быстрова, доктор психологических наук, ведущий научный сотрудник НМЦ ИПИО
                            МГППУ.
                        </li>
                        <li>Виктория Викторовна Мануйлова, доктор педагогических наук, доцент, доцент кафедры логопедии
                            Института специального образования и психологии, Московский городской педагогический
                            университет (ГАОУ ВО МГПУ), г. Москва.
                        </li>
                        <li>Елизавета Александровна Рузанкина, кандидат философских наук, заведующий отделением
                            инклюзивного образования ГБПОУ НСО «Новосибирский профессионально-педагогический колледж».
                        </li>
                    </ol>
                    <h5>Время работы вебинара с 10.00 до 11.30 (время московское)</h5>
                    <h5>Для участия обязательна регистрация!</h5>
                    <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>
                    <h5>Просмотр записи вебинара возможен на сайте</h5>
                    <iframe src="https://www.youtube.com/embed/1NZnpdTBzdo" title="YouTube video player" frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            allowfullscreen></iframe>
                </div>


                <input class="tab_selector" id="school_2_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_2_tab">
                    <div class="info">
                        <h4>19 АПРЕЛЯ 10.00 мск СОЗДАНИЕ ИНКЛЮЗИВНОЙ ОБРАЗОВАТЕЛЬНОЙ СРЕДЫ В ОРГАНИЗАЦИЯХ
                            ОЗДОРОВЛЕНИЯ</h4>
                        <svg class="click click_2" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_2_tab_content" class="">
                    <img src="src/img/vebinars/детский лагерь-на сайт (1).jpg">
                    <h5>Приглашаем к участию руководителей и сотрудников организаций отдыха и оздоровления детей для
                        разговора об условиях среды, позволяющих включать в совместную деятельность детей с разными
                        образовательными потребностями, об особенностях работы педагогов детских инклюзивных
                        оздоровительно-образовательных центров.</h5>
                    <h5><b>Ведущий вебинара:</b> Елена Николаевна Кутепова, кандидат педагогических наук, заместитель
                        директора Института проблем инклюзивного образования МГППУ.</h5>
                    <h5><b>Спикеры:</b></h5>
                    <ol>
                        <li>Соловьева Ирина Леонидовна, доцент кафедры логопедии Института специального образования и
                            психологии Московского городского педагогического университета, кандидат педагогических
                            наук, доцент
                            <br>Тема: «Методическое обеспечение инклюзивных смен»
                        </li>
                        <li>Гололобова Светлана Михайловна, заместитель начальника отдела развития детского отдыха ФГБОУ
                            ДО «Федеральный центр дополнительного образования и организации отдыха и оздоровления детей»
                            <br>Тема: «Развитие и внедрение практик инклюзивного отдыха и оздоровления детей в
                            организациях отдыха и оздоровления детей»
                        </li>
                        <li>Попов Владимир Владимирович, директор ГАОУ «Центр образования «Родник знаний», филиал
                            «Детский оздоровительно-образовательный лагерь им. В.Дубинина» (г. Саратов), победитель в
                            номинации «Лучшая инклюзивная организация отдыха детей и их оздоровления - 2022»
                            <br>Тема: «Создание единого жизненного пространства для разных групп детей»
                        </li>
                        <li>Астраханцев Максим Павлович, директор образовательного комплекса «Точка будущего» (г.
                            Иркутск), 2 место в номинации «Лучшая инклюзивная организация отдыха детей и их оздоровления
                            – 2022».
                            <br>Тема: «Организация летнего отдыха детей как неотъемлемая составляющая инклюзивного
                            пространства ЧОУ «Точка Будущего» г. Иркутска»
                        </li>
                    </ol>
                    <h5>Время работы вебинара с 10.00 до 11.30 (время московское)</h5>
                    <h5>Для участия обязательна регистрация!</h5>
                    <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>
                    <h5>Просмотр записи вебинара возможен на сайте</h5>
                    <iframe src="https://www.youtube.com/embed/h3-oSYlboDU" title="YouTube video player" frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            allowfullscreen></iframe>
                </div>

                <input class="tab_selector" id="school_3_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_3_tab">
                    <div class="info">
                        <h4>16 МАЯ 10.00 мск СОЗДАНИЕ ИНКЛЮЗИВНОЙ ОБРАЗОВАТЕЛЬНОЙ СРЕДЫ В ОБЩЕОБРАЗОВАТЕЛЬНОЙ
                            ОРГАНИЗАЦИИ</h4>
                        <svg class="click click_3" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_3_tab_content" class="">
                    <img src="src/img/vebinars/школа-1%20(1).jpg">
                    <h5>Приглашаем общеобразовательные организации к участию в практико-ориентированном вебинаре Школы
                        инклюзии, который традиционно проводится Институтом проблем инклюзивного образования МГППУ в
                        рамках подготовки к участию во Всероссийском конкурсе «Лучшая инклюзивная школа -2023». </h5>
                    <h5><b>Ведущий вебинара:</b> Светлана Владимировна Алёхина, кандидат психологических наук, проректор
                        по инклюзивному образованию МГППУ, директор Института проблем инклюзивного образования.</h5>
                    <h5><b>Спикеры:</b></h5>
                    <ol>
                        <li>Наталья Михайловна Любавина, директор МБОУ СОШ №6 им. Героя Советского Союза А.В. Попова
                            города Великие Луки Псковской области - победителя конкурса «Лучшая инклюзивная школа» 2022
                            года.
                            <br>Тема: «Инклюзивный потенциал воспитательной работы школы»
                        </li>
                        <li>Татьяна Борисовна Черепанова, директор МБОУ СОШ №6 города Лесосибирска Красноярского края –
                            призёра конкурса «Лучшая инклюзивная школа» 2022 года.
                            <br>Тема: «Система профориентации в инклюзивной школе».
                        </li>
                        <li>Татьяна Анатольевна Потеряхина, директор МОУ Разуменской СОШ №4 "Вектор Успеха" Белгородской
                            области – призёра конкурса «Лучшая инклюзивная школа» 2022 года..
                            <br>Тема: «Жизнь без барьеров как символ инкюзивной школы».
                        </li>
                    </ol>
                    <h5>Начало вебинара в 10:00 (время московское)</h5>
                    <h5>Для участия обязательна регистрация!</h5>
                    <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>
                    <h5>Просмотр записи вебинара возможен на сайте</h5>
                    <iframe src="https://www.youtube.com/embed/6CmzNJmRaeM" title="YouTube video player" frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            allowfullscreen></iframe>
                    </iframe>
                </div>

                <input class="tab_selector" id="school_4_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_4_tab">
                    <div class="info">
                        <h4>19 МАЯ 10.00 мск СОЗДАНИЕ ИНКЛЮЗИВНОЙ ОБРАЗОВАТЕЛЬНОЙ СРЕДЫ В ДЕТСКОМ САДУ</h4>
                        <svg class="click click_4" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_4_tab_content" class="">
                    <img src="src/img/vebinars/Детский%20сад%20на%20ЛИШ.jpg">
                    <h5>Приглашаем дошкольные образовательные организации к участию в практико-ориентированном вебинаре
                        Школы инклюзии в рамках подготовки к участию во Всероссийском конкурсе «Лучшая инклюзивная школа
                        -2023». Обсудим возможности инклюзивных образовательных практик, познакомимся с успешным опытом
                        коллективов детских садов – победителей и призеров прошлогоднего конкурса.</h5>
                    <h5><b>Ведущий вебинара:</b> Елена Николаевна Кутепова, кандидат педагогических наук, заместитель
                        директора Института проблем инклюзивного образования МГППУ.</h5>
                    <h5><b>Спикеры:</b></h5>
                    <ol>
                        <li>Светлана Николаевна Горбачева – заведующий МДОУ "Детский сад № 22 п. Северный Белгородского
                            района Белгородской области.
                            <br>Тема: «Предметно пространственная среда дошкольной организации в условиях инклюзии»
                        </li>
                        <li>Елена Александровна Ануфриева – заведующий МБ ДОУ «Детский сад комбинированного вида № 186
                            «Веснушка» города Архангельска.
                            <br>Тема: «Реализация успешной инклюзивной практики на примере проекта "Детский сад для всех
                            и каждого"».
                        </li>
                        <li>Елена Евгеньевна Быкова – заведующий ДОО; <br>Оксана Ивановна Ульянова, заместитель
                            заведующего по коррекционно-развивающей работе, учитель-логопед; <br>Елена Станиславовна
                            Хрюнова, заместитель заведующего по воспитательной и методической работе. МБ ДОУ «Детский
                            сад комбинированного вида № 41 «Жаворонок» г.о. Коломна Московской области - призёр конкурса
                            «Лучшая инклюзивная школа» 2022 года.
                            Тема: «Федерация безграничных возможностей. Инклюзивная образовательная практика по
                            использованию STEM-технологий в работе с детьми, в том числе с ограниченными возможностями
                            здоровья».
                        </li>
                    </ol>
                    <h5>Для участия обязательна регистрация!</h5>
                    <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>
                    <h5>Просмотр записи вебинара возможен на сайте</h5>
                    <iframe src="https://www.youtube.com/embed/UBzH32QH3vQ" title="YouTube video player" frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            allowfullscreen></iframe>
                </div>

                <input class="tab_selector" id="school_5_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_5_tab">
                    <div class="info">
                        <h4>25 МАЯ 10.00 мск ПРЕДСТАВЛЕНИЕ ПРАКТИКИ/ПЕДАГОГИЧЕСКОЙ ТЕХНОЛОГИИ НА ОСНОВЕ ДОКАЗАТЕЛЬНОГО
                            ПОДХОДА</h4>
                        <svg class="click click_5" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_5_tab_content" class="">
                    <img src="src/img/9nwl1Kp-KgM.jpg">
                    <h5>Приглашаем все образовательные организации, планирующие принять участие во Всероссийском
                        конкурсе «Лучшая инклюзивная школа -2023», на практико-ориентированный вебинар Школы инклюзии.
                        Поговорим о доказательном подходе в представлении инклюзивных практик, познакомимся с лучшими
                        практиками включения обучающихся с особыми образовательными потребностями.</h5>
                    <h5><b>Спикеры:</b></h5>
                    <ol>
                        <li>Светлана Владимировна Алёхина, кандидат психологических наук, директор Института проблем
                            инклюзивного образования МГППУ.
                        </li>
                        <li>Елена Валентиновна Самсонова – кандидат психологических наук, руководитель Научно
                            методического
                            центра Института проблем инклюзивного образования МГППУ. <br>Тема: Как представить
                            инклюзивные
                            практики образовательных организаций на конкурс ЛИШ?
                        </li>
                        <li>Раиса Аркадьевна Кривченкова, директор МАОУ г Калининграда СОШ №48
                            <br>Тема: «Технология адаптивного обучения А.С. Границкой (АСО)»
                        </li>
                        <li>Наталья Александровна Олейникова, директор МОУ «Средняя школа №17 им. Клавы Нечаевой» города
                            Волжского Волгоградского края.
                            <br>Тема: Индивидуализация образования посредством технологии «Сократические странствия» в
                            условиях цифровой образовательной среды»
                        </li>
                    </ol>
                    <h5>Начало работы вебинара 10:00 по московскому времени</h5>
                    <h5>Для участия обязательна регистрация!</h5>
                    <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>
                    <h5>Просмотр записи вебинара возможен на сайте</h5>
                    <iframe src="https://www.youtube.com/embed/HGhOTpSZeDE" title="YouTube video player" frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            allowfullscreen></iframe>
                </div>

                <input class="tab_selector" id="school_6_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_6_tab">
                    <div class="info">
                        <h4>4 СЕНТЯБРЯ 10.00 мск УСТАНОВОЧНЫЙ ВЕБИНАР ДЛЯ ЧЛЕНОВ ЖЮРИ КОНКУРСА</h4>
                        <svg class="click click_6" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_6_tab_content" class="">

                </div>

                <input class="tab_selector" id="school_7_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_7_tab">
                    <div class="info">
                        <h4>8 СЕНТЯБРЯ 10.00 мск УСТАНОВОЧНЫЙ ВЕБИНАР ДЛЯ ФИНАЛИСТОВ ВСЕХ НОМИНАЦИЙ ПО РАЗЪЯСНЕНИЮ
                            ПРОЦЕДУРЫ ПРОВЕДЕНИЯ ОЧНОЙ ЧАСТИ КОНКУРСА</h4>
                        <svg class="click click_7" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_7_tab_content" class="">

                </div>

                <input class="tab_selector" id="school_8_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_8_tab">
                    <div class="info">
                        <h4>9 СЕНТЯБРЯ 10.00 мск МЕТОДИЧЕСКИЙ ВЕБИНАР ДЛЯ ШКОЛ-УЧАСТНИКОВ ОЧНОЙ ЧАСТИ КОНКУРСА ПО
                            КРИТЕРИЯМ ОЦЕНКИ КОНКУРСНЫХ МАТЕРИАЛОВ</h4>
                        <svg class="click click_8" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_8_tab_content" class="">

                </div>

                <input class="tab_selector" id="school_9_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_9_tab">
                    <div class="info">
                        <h4>10 СЕНТЯБРЯ 10.00 мск МЕТОДИЧЕСКИЙ ВЕБИНАР ДЛЯ ДЕТСКИХ САДОВ - УЧАСТНИКОВ ОЧНОЙ ЧАСТИ
                            КОНКУРСА ПО КРИТЕРИЯМ ОЦЕНКИ КОНКУРСНЫХ МАТЕРИАЛОВ</h4>
                        <svg class="click click_9" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_9_tab_content" class="">

                </div>

                <input class="tab_selector" id="school_10_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_10_tab">
                    <div class="info">
                        <h4>11 СЕНТЯБРЯ 10.00 МСК МЕТОДИЧЕСКИЙ ВЕБИНАР ДЛЯ ОРГАНИЗАЦИЙ ОТДЫХА ДЕТЕЙ И ИХ ОЗДОРОВЛЕНИЯ -
                            УЧАСТНИКОВ ОЧНОЙ ЧАСТИ КОНКУРСА ПО КРИТЕРИЯМ ОЦЕНКИ КОНКУРСНЫХ МАТЕРИАЛОВ</h4>
                        <svg class="click click_10" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_10_tab_content" class="">

                    <img src="src/img/vebinars/67web-1024x682.jpg">
                    <h5>Уважаемые участники федерального этапа X Всероссийского конкурса «Лучшая инклюзивная школа
                        России»! </h5>
                    <h5><b>11 сентября</b> с 10.00 до 11.30 (время московское) Федеральный центр по развитию
                        инклюзивного
                        общего и дополнительного образования МГППУ проводит установочный вебинар по разъяснению процедур
                        финальных конкурсных мероприятий.</h5>
                    <h5>Приглашаем участников конкурса всех четырех конкурсных номинаций:</h5>
                    <ul>
                        <li>«Лучшая инклюзивная школа».</li>
                        <li>«Лучший инклюзивный детский сад».</li>
                        <li>«Лучшая инклюзивная организация отдыха детей и их оздоровления».</li>
                        <li>«Лучшая инклюзивная профессиональная образовательная организация».</li>
                    </ul>
                    <h5>На вебинаре вы познакомитесь с членами экспертной комиссии конкурса, получите рекомендации по
                        представлению на финале своих инклюзивных практик, уточните организационные вопросы, критерии
                        оценивания конкурсных работ с учетом изменившихся требований к ним в текущем году.</h5>
                    <a href="https://forms.gle/sbgvExHG9NzKgEPt9 ">Ссылка на регистрацию</a>
                    <a href="https://pruffme.com/landing/u2284246/tmp1693994900">Ссылка для участия</a>
                </div>

                <input class="tab_selector" id="school_11_tab" name="school_selector" type="checkbox">
                <label class="tab_selector_label" for="school_11_tab">
                    <div class="info">
                        <h4>12 СЕНТЯБРЯ 10.00 мск МЕТОДИЧЕСКИЙ ВЕБИНАР ДЛЯ ПРОФЕССИОНАЛЬНЫХ ОБРАЗОВАТЕЛЬНЫХ ОРГАНИЗАЦИЙ
                            - УЧАСТНИКОВ ОЧНОЙ ЧАСТИ КОНКУРСА ПО КРИТЕРИЯМ ОЦЕНКИ КОНКУРСНЫХ МАТЕРИАЛОВ</h4>
                        <svg class="click click_11" width="14" height="8" viewBox="0 0 14 8" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" clip-rule="evenodd"
                                  d="M0.19391 0.588015C-0.0594283 0.8512 -0.0594283 1.27728 0.19391 1.53979L5.56499 7.10573C6.07231 7.63142 6.89533 7.63142 7.40265 7.10573L12.8137 1.4994C13.0645 1.23891 13.0679 0.81823 12.8204 0.554373C12.5677 0.284456 12.1512 0.281769 11.8946 0.546974L6.94339 5.67806C6.68941 5.94124 6.27823 5.94124 6.02425 5.67806L1.11242 0.588015C0.85908 0.32483 0.447892 0.32483 0.19391 0.588015Z"
                                  fill="#004DAC"/>
                        </svg>
                    </div>
                </label>
                <div id="school_11_tab_content" class="">

                </div>

                <h5>Больше информации – в нашем Телеграм-канале:
                    <a href="https://t.me/inclish">
                        <svg width="15" height="15" xmlns="http://www.w3.org/2000/svg" id="Icons" viewBox="0 0 215 215">
                            <defs>
                                <style>.cls-1 {
                                        fill: #ffffff;
                                    }

                                    #Background {
                                        fill: #004dac
                                    }</style>
                            </defs>
                            <g id="Telegram">
                                <circle id="Background" cx="107.5" cy="107.5" r="107.5"/>
                                <path id="Telegram-2" data-name="Telegram" class="cls-1"
                                      d="M603.31,105.65q46.89-20.43,62.53-26.94c29.78-12.38,36-14.53,40-14.61A7.09,7.09,0,0,1,710,65.35a4.49,4.49,0,0,1,1.53,2.9,19.25,19.25,0,0,1,.18,4.23c-1.61,17-8.6,58.09-12.15,77.08-1.5,8-4.46,10.73-7.33,11-6.22.57-11-4.12-17-8.07-9.44-6.19-14.77-10-23.93-16.08-10.59-7-3.72-10.81,2.31-17.07,1.58-1.64,29-26.6,29.54-28.86a2.18,2.18,0,0,0-.5-1.9,2.49,2.49,0,0,0-2.22-.21q-1.41.31-45.22,29.89-6.42,4.41-11.63,4.3c-3.83-.09-11.19-2.17-16.67-4-6.71-2.18-12-3.33-11.58-7Q595.7,108.68,603.31,105.65Z"
                                      transform="translate(-554)"/>
                            </g>
                        </svg>
                        t.me/inclish</a>
                </h5>
            </div>

            <a class="alma" href="src/docs/Альманах%202023.pdf">Альманах Конкурса</a>
        </div>
    </div>

    <div class="container">
        <div class="row row_my">
            <div class="org">
                <h3>Организаторы</h3>
                <div>
                    <a href="https://edu.gov.ru/" target="_blank"><img class="big"
                                                                       alt="Логотип Министерства Просвещения"
                                                                       src="src/img/organizations/orel_logo-big.png"></a>

                    <a href="https://mgppu.ru/" target="_blank"><img class="svg" alt="Логотип МГППУ"
                                                                     src="src/img/organizations/mgppu_logo_full_ru.svg"></a>
                </div>
            </div>


            <div class="org">
                <h3>Соорганизаторы</h3>
                <div>
                    <a href="https://perspektiva-inva.ru/" target="_blank"><img alt="Логотип РООИ «Перспектива»"
                                                                                src="src/img/organizations/logo_perspektiva_2223x1641.png"></a>

                    <a href="https://aischools.ru/" target="_blank"><img alt="Логотип Ассоциации инклюзивных школ"
                                                                         src="src/img/organizations/logo_1.png"></a>

                    <a href="https://fedcdo.ru/" target="_blank"><img class="big"
                                                                      alt="Логотип ФЕДЕРАЛЬНЫЙ ЦЕНТР ДОПОЛНИТЕЛЬНОГО ОБРАЗОВАНИЯ И ОРГАНИЗАЦИИ ОТДЫХА И ОЗДОРОВЛЕНИЯ ДЕТЕЙ"
                                                                      src="src/img/organizations/logo.png"></a>
                </div>
            </div>

        </div>

        <div class="row row_my row_my1 ">
            <h3>Партнеры</h3>
            <div>
                <a href="https://www.istok-audio.com/" target="_blank"><img class="sm" alt="Логотип ГК «Исток-Аудио»"
                                                                            src="src/img/organizations/istok-audio.svg"></a>

                <a href="https://vordi.org/" target="_blank"><img class="big" alt="Логотип ВОРДИ"
                                                                  src="src/img/organizations/Vordi.png"></a>

                <a href="https://vdm.ru/" target="_blank"><img alt="Логотип Элти"
                                                               src="src/img/organizations/logo-top-Elti-Kudic-.jpeg"></a>

                <a href="https://souz-defectology.ru/" target="_blank"><img class="big" alt="Логотип союза Дефектологов"
                                                                            src="src/img/organizations/logo-defektologov-ITOG-01-150x150.jpeg"></a>
            </div>

            <div>
                <a href="https://www.mgpu.ru/" target="_blank"><img class="big" alt="Логотип МГПУ"
                                                                    src="src/img/organizations/logo-ru-1.svg"></a>

                <a href="https://mosgortur.ru/" target="_blank"><img class="big" alt="Логотип Мосгортур"
                                                                     src="src/img/organizations/mosgortur.svg"></a>

                <a href="https://nazpro.pro/" target="_blank"><img class="big" alt="Логотип Национальных проектов"
                                                                   src="src/img/organizations/logon.png"></a>

                <a href="https://autismchallenge.ru/" target="_blank"><img class="big svg2"
                                                                           alt="Логотип Центра проблем аутизма"
                                                                           src="src/img/organizations/autismchallenge.svg"></a>
            </div>

            <div>
                <a href="https://nakedheart.online/" target="_blank"><img alt="Логотип Фонд обнажённые сердца"
                                                                          src="src/img/organizations/heard.svg"></a>
            </div>
        </div>

    </div>

    <div class="container">
        <h2 style="text-align: center; margin-bottom: 15px;">Географическая карта Конкурса 2023</h2>
        <div class="container_map">
            <div class="district">
                <h5></h5>
            </div>
            <svg class="map" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px"
                 y="0px"
                 viewBox="0 0 808.9 458.9" enable-background="new 0 0 808.9 458.9" xml:space="preserve">

                <path class="modal_open" data-title="Республика Крым" data-code="RU-CR" d="M3.9,337.6l0.5-2.4L4.2,334v-1.7l-1-1.6l-1.6-1.2l0-0.9H4l1.2,0.8l1.5,0.2v-0.9l1.3-0.2l0.8,1.3h3.3l0.1-1.1l1.2,0.3v2.1
	    l1.4,1.3l-0.8,2l1.6,1.6v2.9L16,340l-0.5,1.3l-0.8,1.1l1.2,1.2l0.5,1.2l2,0.6l2.1,0.3l2.5,4.2l-1.5,0.2l-1.3,1.3l-2.6-0.9l-2-1.8
	    l-0.4-1.1l-0.2-1l-1.3-0.9l-2.6,0.6l-1.7-0.9l-2.1-1.2l-3,0.5L3.9,337.6z"/>
                <path class="modal_open" data-title="Севастополь" data-code="RU-SEV"
                      d="M4.3,344.7l-2.2-0.4l-1-1.7L0.4,340l1.6-0.1l1.9-2.3L4.3,344.7z"/>
                <path class="modal_open" data-title="Мурманская область" data-code="RU-MUR" d="M160,158.1l6.1,5.5l-0.3,2.3l-0.7,1.9l1.4,1.4l2.1-0.5l1.3,0.8
        l1.6-0.1l0,0l-0.5-2.8l1.2-1.2l0.8-2.2l1.8,1.8l-1.5,1.5l-0.6,2.9l1.8,0.8l0.9,4.7l1.6,2.8l0.9,2.5l1.1,2.7l2.4,2.4v3.4l2.3,2.3
        l3.7,2.1l3.4,1.3l3.9-0.8h3.5l3.4-3.4l2.2-3.9l0.5-4.6l0.1-2.8l-2.2-2.2l-0.1-3.9l-0.8-1.8l0.6-3.2v-3.7l-1-3.6l-2.1-2.1v-2.9
        l-1.8-0.9v-2.7l-1.6-1.6l-2.2-1.1v-2.4l-0.6-2.4l1.3-1.3l1.5,1.5l1.4,0.9l-0.6-2.3v-2l-3-0.1l-2.2,0.3l0.5-2.7l-2.2,1.5l-1.8-1.8
        h-2.2l-3.7-1.4l-5.3,2.7l-4.1,2v6.8l-2,3.5h-6.5l-3.9,3.9L160,158.1L160,158.1"/>
                <path data-title="Псковская область" data-code="RU-PSK" d="M75.6,243l1.7,2.1l0.8-2.2h1.8l0.8-1.3l0.7-1.5l0.3-2.7l1.1-1.1
        l0.2-1.6l2-1.6l-1.1-1.1l1-1l1.1-0.6v-1.8l1.1-0.6l1.3-1.3l1.7-0.8l0.6-1.8l-1.3-1l-0.4-1l0.9-0.9v-1.6l1-1l2.1-0.2l-0.5-2.5
        l0.7-2.3l-0.8-1.8l-0.1-1.8l-1.6-1.6l0.8-1.7l-1.5-1.8l-2.9-0.1l-2.2,2.9l-2.7,1l-0.1,1.9l-1.4,1.6l-3.2,0.1L76,214v2.7l-3,1.9
        l-2,0.5l0.6,2.3l-1.4,2.5l-2.4,2.4l-0.4,1.8l1.1,2.5l1.8,1.8l-0.6,2l-0.8,1.9l2.4,0.6l2.2,2v4.3L75.6,243"/>
                <path class="modal_open" data-title="Смоленская область" data-code="RU-SMO" d="M71.1,245.3l-0.9,1.9l-2.5,0.8l-1,2.8l-1.4,3.3l-0.8,3l0.1,2.2
        l-1.3,0.9l1.9,1.9l-0.8,2.8l-0.6,2.5l1.9,1v2.2l1.2-1.2l1.3-2.1l1.6,0.1l1.9-1l1.7-0.4l1.8-1.8H77l1.3,1.3l0.4,1.5l1.8,0.2l0.6-0.6
        l1,0.3l1.8,1.4l1.4-1.1h1.8l2.3-0.5l0.9-1.4l1.7-1.7l2.3-0.9l0.6-2.1l-0.6-1.3l-1.5-1.2l-1-1.9l-1-1v-1.3l-2.2-0.6l-2,0.6l-2.5-0.6
        l-1.2-1.2l-1.9-1.1l-1.4-1.4l-0.5-2.6l-1.7-1l-0.2-0.8l-1.7-2.1l-2.2,0.2L71.1,245.3"/>
                <path class="modal_open" data-title="Брянская область" data-code="RU-BRY" d="M61.4,268.1l-2.5-0.9l-0.8-1.9l-1.4-1.5l-1.9,0.1l-0.6,2.3
        l-1.6,1.9l-2.4,2.4l-1.1,2l1.1,1.9l1.3,1.3l1.7-1.5l1.1,1.6l1.4,1.5l1.9,0.3l1.4,1.4l1,2.5l-0.3,2l-0.9,3.4l1.4,0.1l0.9-1.3l1.8-0.6
        l1.1,0.8h1.6l1.4-1.4l1.3,0l0.3-1.1l-0.4-1.1l1.2-0.4h1.4l1,1l0.7-0.7l0.4-1.6l0.8-0.8l-0.3-1.8l-1.2-1.2v-1.5l1-1v-1.9l0.5-1.9
        l-1-1l0.1-1.2l-1.2-1.9l-1.9,1l-1.6-0.1l-1.3,2.1l-1.2,1.2v-2.2l-1.9-1L61.4,268.1"/>
                <path class="modal_open" data-title="Курская область" data-code="RU-KRS" d="M57,298.3v-2.7l-1.4-2.5l-1.4-2.2l1.3-1l0.8-1.9h1.5l1.1-1
        l1.4,0.1l0.9-1.3l1.8-0.6l1.1,0.8h1.6l0.7,1.1l1.3,0.5l1,0.8v2.1l1.5,0.4l0.4,1.2l1.3,0.6l0.4,2.8l1.4,2.3l0.4,2.9l1.4,0.3l1,1v2.2
        l1.6,0.3l1.8,1.1l-1.5,1.5l-1.9-0.7l-1.2,1.2v1.9l-1.3,0.6l-0.6-1.9l-1.9-1.9l-2.9-1.8l-1.8,0.4l-3.5-0.7v-1.4l-1.8-1.9l-0.9,0.9
        h-2.2l-2.6-0.6L57,298.3"/>
                <path class="modal_open" data-title="Белгородская область" data-code="RU-BEL" d="M67.4,326.1l-0.8-2.9l-1.9-1.1l-2-2.3l0.8-2.7l-0.8-3.9l-2.4-1.8
        l-2.8-2.2l-0.9-2.9l-1.9-1.5l-0.6-1.8l1.6-1.9l2.6,0.6h2.2l0.9-0.9l1.8,1.9v1.4l3.5,0.7l1.8-0.4l2.9,1.8l1.9,1.9l0.6,1.9l0.5,1.7
        l-1.1,0.9l1.6,1.6l-1,1.9h-1.3v2.5l0.4,1.9l-1.9,1v2.2l-1.5,0.1l0.4,1.6l-2.2,1.2L67.4,326.1"/>
                <path class="modal_open" data-title="Воронежская область" data-code="RU-VOR" d="M67.8,326.5l2.2-1.2l-0.4-1.6l1.5-0.1v-2.2l1.9-1l-0.4-1.9v-2.5
        h1.3l1-1.9l-0.9-0.9l-0.7-0.7l1.1-0.9l-0.5-1.7l1.3-0.6v-1.9l1.2-1.2l1.9,0.7l1.5-1.5l2.2,0.4l1,1.9l2.3,0.8l-0.5,2.3l1.5,1.5
        l1.9,0.2l1.8,2.5l1.3,1.3l-0.6,1.9l1.5,1.5l2.4,1l0.8,1.6l1.5,1.5l0.8,2.5l1,2.6l-0.9,0.9h-2.6l-1.9-1.1l-0.4-1.4l-1.9-0.4l-1.8,1.6
        h-3.6l-0.9,3l-3,3h-3.3l-1.1,1.1h-1.8l-0.9-1.2h-2.2V333l-1-1l-2.2-1v-2.7L67.8,326.5"/>
                <path data-title="Карачаево-Черкесская Республика" data-code="RU-KC" d="M39.7,397.4l-1.9-0.9l-2.8-1.9l-0.9-3l-1.9-2.9l-0.6-2.5l1.5-1.5
        l1.8-0.3l1.3-1.3h1.3l0.7,1.5l1.1,1.6h2.5l1.9-2.4l1.5,0.5v2l1.4,1l0.3,1.6l0.7,1h-2.2l-0.6,1.1l1,1l0.7,1.1l-0.7,1.6l-1.8,0.7
        l-1.2-0.1l-1.5,1.5L39.7,397.4"/>
                <path data-title="Республика Северная Осетия — Алания" data-code="RU-SE" d="M44.2,406.3l0.5,4.1l1.8,1.8l2.8,0.4l1.6,1.6l0.4,1.3l1.2-2h1.9
        l0.2-1.3l-0.6-2l0.6-3l1.7-0.7l2.6,0.1l-0.5-2.2l-2.4-2.2l-1,0.8v1.5l-0.9,0.9l-2.3,0.1l-0.8,0.8l-1.3-1h-1.6L47,406l-1.1-0.2
        L44.2,406.3"/>
                <path data-title="Республика Ингушетия" data-code="RU-IN" d="M58.7,411.5l-1.2,2.6l-1.5,2.4l-1.9,1.4l-0.6-2.3l-2.2-0.3l1.2-2
        h1.9l0.2-1.3l-0.6-2l0.6-3l1.7-0.7l0.9,1.7l2,1.6L58.7,411.5"/>
                <path data-title="Республика Дагестан" data-code="RU-DA" d="M77.1,405.7l-1.3,1.3v2.1l1.3,1.3l0.8,2.4l-0.6,2.4l-0.6,2.2
        l-1.5,1.5v0.9L74,421l-2.8,4.6v3.5l0.8,4.3l-0.5,3.3l0.3,4.1l-3,1.4l-2-0.9l-2.9,1l-2.8-0.6l-0.4-2.4l-1.4-4.2l-0.3-3l-2-1.4V429
        l-1-2.7l-1.8-2.3l1.1-1.9l2.2-0.3l1.4-1.1l2.1,0.2l1.3-1l2.1,1.2l0.8-3l2.2-2.7l2.3-1.3l1.3-0.4l-0.2-2.9l-2.6-0.2l-1.4-1.9l-1.8-2
        l0.8-2l-1.3-0.6v-1.1h1.6l0.9-0.8l-0.6-1l1-1l1.6,0.6l1.9-0.6l2-1.3l1.7,1.2l0.9,1.3l1.4,0.5l0.6,1.6L77.1,405.7"/>
                <path data-title="Республика Калмыкия" data-code="RU-KL" d="M78.7,406.2l2.7-0.8h2.4l2.2-2.5l1.8-0.8v-1.8l-1.4-1l-1.7,0
        l-0.4-1l4.1-2.9v-1.2l-0.8-0.8v-1.5l-0.9-1.2l1-1l1.4,0.6l0.2,1h0.9l0.2-1.6l2.7,0.2l0.8-2l-1.3-1.3l0.9-3.2l1.5-0.8l0.3-1.5
        l0.3-1.6l-2.8-0.1l-1.2-1.6l-0.2-2.4l0.4-1.9l0.3-2.1l-1.5-1l-0.7-2.5l-2.3-0.5l-1.3-1.3v-1.6l-1.2-0.4l-0.9,2.5l-1.3,0.5l-1.3-1.3
        l-1.5,0.6l-1.4-1.4l-2.3,2.1v2.7l1.6,0.1l1.9-1v1.9l-1.2,2.6l-2.6,1.9h-2.9l-2.7,2.8l-1.5-0.4l-0.6,0.6l-1.4-0.5l-1-1l-0.9-3.8
        l-1.6-0.4l-1.2-1.2v-1.7l-0.7-1.8h-1.5v1.2l-0.9,0.9H57l-1.2-0.9l-1.6,1.3l1.4,0.7l0.6,1.7h1.3l1-0.4L59,374l1,1l2.3-0.4l1.4,0.6
        L64,377l1.2,1.4l0.4,1.6l1.2,1.2l0.8,2.3l-0.9,1.7l1,1.8l1.3,1.3l1,1.3v1.5l1.4,1.4l0.3,1.9l1.1,1.6v2.9l1.7,1.2l0.9,1.3l1.4,0.5
        l0.6,1.6l-0.2,2.2L78.7,406.2"/>
                <path class="modal_open" data-title="Оренбургская область" data-code="RU-ORE" d="M202.8,387.3l0.8,1.8l1.8,1.8l1.2,1.2l0.5,2.2l1.8,1.8l-1.8,2.4
        l-1.6,1.6h-2.8l-2.9,0.2l-1.5-1.5l-1-2.1h-1.3l-1.4,1.4h-2.2l-2.5-2.5l-0.5-1.4l-1.9-1.9v-3.2l-1.6-1.6h-2.9l-2.4,0.9l-0.9-1.9
        l-2.4-1.9l-2.2-1.1l-2.9,1.4l-2.7,0.4l-2.2-0.6l-1.5-2.9l-2.2-1.9l-1.5,2.5h-1.6v-2l1.5-1.5l-1-2.2l-1.3-3.3l-0.5-3.4l-1.9-2.3
        l-3-1.1l-0.9-2.2l-1.6-1.6l-3,0.5h-1.8v-2.4l-0.9-2.5l0.1-1.4h4.5l1.3-2.6l2.4-1.7l1.4,0.4l0.8-1.7l3.5-0.6l1.7-4l2.9-1.6l2.2-2.2
        l0.8-3.5h2.1l2.1,2.1l-1.5,1.5l1.3,1.2l0.8,1.4l-0.1,3.3l1,1l-0.7,3.5l1.4,0.9l1.7,1.7l1.1,2.8v2.8l0.8,1.7l-0.7,1.7v2.4l-0.5,1.2
        l1.5,0.8l1.3-1.3h2.2l0.8,1.4l-0.8,1.9l-2.1,0.8l0.5,1l1.3,0.3l-0.4,2.5l-0.8,0.8l0.4,2h1.2l0.3,1.1l1.5,1.5l1.5-0.7l1.1-1.1
        l1.3,0.7l0.5,1.3l1.4,1l1.6,0.4l1.6-1.2l1.1-2.5h2.1h2.4l1.5-0.6l2.1,0.9h1.3l0.9,1.6l-0.6,1.6l-2.4,1.2l0.2,1.6h1.3L202.8,387.3"/>
                <path class="modal_open" data-title="Челябинская область" data-code="RU-CHE" d="M229.8,371.6l-3.2-0.6l-2.3,0.6l-2-1.8l-2.9-1.5h-2.7l-0.9,2.8
        l0.9,1.9l-1.8,1.8l1.4,0.9l1.4,1.4l1.7,1.7l-1.6,1.6h-1.8l-2.2-2.2l-3.3,0.1l-2.2,0.9l0.9,3.2l-0.9,2.3l-2.2,0.6l-2.5-0.6l-1,2.7
        l-0.4-2h-1.3l-0.2-1.6l2.4-1.2l0.6-1.6l-0.9-1.6h-1.3l-2.1-0.9l-1.5,0.6h-4.5l0.8-1.3l2-0.9l0.3-1.9l1.7-3.1h1.3v-2.2l1.7-2.2v-1.4
        l2.6-2.6l2-0.7v-0.9l2.1-0.2l0.9,1.2h1.5v-2.4l-0.9-2.8l-3.1-1l-1.3,0.9l-3.1-0.3l-1.6-2.6l-0.4-3.4l-1.2-1.2l-0.5-2.4l2.8-2.1
        l1.9,0.6l2.1,1l1.4,1.4v1.7l2.6,1l1.7-1.7l2.9-0.7v-1.5l1.5-2.8l0.6-1.9l-0.5-2.1l1.7-0.7l2.1,1.4l0.7,1.3l2.3,0.8l0.4,1l1.7,0.2
        l1.7,1.7l1.6-1.6l1.8,1l1.4,1.4l1.3,1.3l0.1,2.8l0.4,3.2l-1.2,1.9h-2.2l-1.3,1.3l0.7,2.4l-1.2,1.2h-1.7l-0.5,1.7l1.5,1.5l1.6,0.1
        l0.3,1.2h2.5l1,2.5l-1.9,1.9L229.8,371.6"/>
                <path data-title="Омская область" data-code="RU-OMS" d="M305.6,394.7l-2.1,2.1l-3.5,1l-3,1.6l-1.4-2l-2.7,1.3h-2.2
        l0.8-3.4l3-1.4v-1.8H292l-2.3-1.4l-1.4,1.4l-2.5-0.8l0.8-3l-1.8-1.8l-2.5,1.5l-2.8-0.8l-0.7-2.2l1.6-1.6v-2.4l0.6-1.8l-1-3.2
        l-1.9-0.9v-1.5l0.7-1.5l1.3-1.3v-1.7l1-0.2l1.3-1.3l0.5-1.3v-2.2l3.2-3.2l2.4-0.4l0.9-0.9V358l-1.9-1l-0.6-1.5l-1.2-1.2l-1.7-0.9
        V352l2-1l-0.9-2.6l0.2-2l1.8-2l0.9-1.5l1.9-1.3l2,2l-1.2,1.2v1.5l1.7,0.6l2.2,0.7l1.4,0.7l1.6,1h2.6l0.9-1.2l2.2,1.1l1.9,0.6h3
        l2.5-1.2l2-2l1.1-1.6l0.4,1.2l-0.7,1.6l-0.8,1.7v2.6l1.5,1.5l-0.4,3.2l1.4,2.9l0.8,2.2v3.2v2.9l-2,2l0.4,1.4v1.9l-1,1l-1.8-0.7
        l-1.6,0.7l-2.4,2.8l-1.4,3.5l0.6,4.5v2.6l1.3,1.3v1.5l-1.4,1.4L305.6,394.7"/>
                <path class="modal_open" data-title="Новосибирская область" data-code="RU-NVS" d="M318.4,405.7l-1.4-1.4l-1.5-3.1l-1.6-1.6l-2.2-0.9v-2.3h1.8l1.5-2
        l-0.6-1.8h-2.3l-1.9,1.9l-2.7,0.1l-2,0.1l1.1-3l1.4-1.4v-1.5l-1.3-1.3v-2.6l-0.6-4.5l1.4-3.5l2.4-2.8l1.6-0.7l1.8,0.7l1-1v-1.9
        l-0.4-1.4l2-2v-6.1l2.8,0.7l1.5,1.5h3.1l3.4,0.5l2.9,1.5l3.4,1.4l2.1,2.1l1.7,1.7l2.5,3.5h5.5l2.2,3h2.6l3-0.8l1.8-1.8l1.6,0.8
        l0.5,3.2v2.4l1,1l-1.2,1.2l1.4,1.4l1.6-1.6l1.7-1.9l3.2,0.2l0.4,4.2l0.9,1.8l0.7,3.8l-0.5,5.4l1.6,2.4l-4.2,2.4h-2.5l-1.7,1.3
        l-1.7-1l-1.7,1.7l-1.5-1.5l-2.4,2.4l-1.1,2.9l-1.7,0.8l-1.7-2.5h-1.4l-1.1-1.7v-1.8l-2.3-2.3l-1.2-1.2l-2.6,0.1l-3.7,1.2l-3.7,2.8
        H327l-2.5,1l-1.9,0.7l-1.4-1.4l-0.9,1.2L318.4,405.7"/>
                <path class="modal_open" data-title="Республика Алтай" data-code="RU-AL" d="M396.3,452.3l-3,0.7l-2.1,2.1l-3.8-0.1l-3.2,1.8l-1.6,1.6
        l-3.7-0.6l-1.1-1.9l-1.4-2.5l-0.7-2.6l-2,2l-3.3,1.3l-3-1L364,452v-3l-2.7-1.6l-1-2.3l-2.2-1.4l-0.5-3l2.5-0.2v-2.2l-1.1-1.1
        l-1.7-1.7l1.2-1.2l2.7-0.9l3.3-1.2h2.2l3-3.1V427l1.5-1.5l2.4,1.5l1.2-1.6h1.3l1-1.5l-1.4-1.4l1.1-2l2-1l2.5,2.2h2.5l2.2,1.1h1.2
        l0.1,2.3l-1.6,1.6l-1.9,1.9l0.6,2.5l-1.2,1.2l2.6,2.6h2l1.2-2.5h1.3l0.4,2.9l0.9,2.8l2.9,2.9l2.3,2.2l-0.6,1.8l-2.1,0.5l-1,1
        l1.9,1.9v2.1L396.3,452.3"/>
                <path data-title="Алтайский край" data-code="RU-ALT" d="M357.6,440.6l-1.8-1.6l-2.4-1l-1.6-1.6h-3.2l-1.6,1.6l-3.2,0.5
        l-1.3-1.3l-2.8,0.5l-1.5-1.5l-1.4-1.4v-1.9l-1.4-1.6l-2,0.6l-1.4,2.9l-2.8,0.5l-1.6-3.3l-0.9-2.9l-0.6-3.3l-2.2-3.8v-3l-2-1.9v-4.2
        l-1.5-5.1l-2.2-2.2l1.5-0.7l1.3-1.5l1.4,1.4l4.4-1.7h4.2l3.7-2.8l3.7-1.2l2.6-0.1l3.5,3.5v1.8l1.1,1.7h1.4l1.7,2.5l1.7-0.8l1.1-2.9
        l2.4-2.4l1.5,1.5l1.7-1.7l1.7,1l1.7-1.3h2.5l4.2-2.4l1.5,2.9h2.3l1.6,3.1l1.4,1.4l0.5,2.4l2,1.2h1.9l0.1,1.7l-1.9,0.9l1.3,2.4v2
        l0.8,2.1l-2,1l-1.1,2l1.4,1.4l-1,1.5h-1.3l-1.2,1.6l-2.4-1.5l-1.5,1.5v1.9l-1.4,1.4l-1.6,1.7h-2.2l-3.3,1.2l-2.7,0.9l-1.2,1.2
        l1.7,1.7l1.1,1.1v2.2L357.6,440.6"/>
                <path data-title="Республика Тыва" data-code="RU-TY" d="M457.9,424.1l-2,2l-1.6,3.2l-1.7,1.7l-0.5,3.3l1.6,1.9v2.8
        l2.2,2.2v3l-3,2l-2.9,2.9h-2.4h-3.7l-3.4-0.9l-3.5,0.6l-2.5-0.8l-3.7-1.3l-2-2l-2.4-2.4l-2.9-0.9l-3.4,1.4l-2.2-2.2l-2.7-1.2
        l-2.2,2.2h-2.8l-0.9,2.7H406l-4.2,2.7l-2.5,2.5h-2.5l-0.5,2.7l-1-1.8v-2.1l-1.9-1.9l1-1l2.1-0.5l0.6-1.8l-2.3-2.2l-2.9-2.9l-0.9-2.8
        l-0.4-2.9l1.1-1.1l2.2,0.6l2.5,0.2l2.4-2.4v-2.8l2.7-1.4l2.2,2.2l2.9,1h2.9l2.6,1.3h2l2.7-1.1l3.7-3.2l2.7-0.8v-3.2l1.9-1.9v-2.1
        l2.9-0.8l0.8-4.6l1.2-1.2l3.3,0.6l2.4-2.4l2.8,0.1l1.1-1.1l1.4,0.5l0.7-1.6h2.3l1.9,1.4l2.9,0.4l2.4,2.3l1.6,0.8h2.8l1.1-1.1
        l1.3,1.3l1,1l-1.5,1.5v2.2l-1.4,1.4l0.5,2.2l1.2,1.2L457.9,424.1"/>
                <path class="modal_open" data-title="Амурская область" data-code="RU-AMU" d="M675.1,379.6l-1.5,1.5l-2.9-0.8l-2.4-0.6l-3.7,0.5h-3.4l-1.4,1.4
        L656,383l-3.8-0.8l-1.6-3.1l-1.8-1.8c0,0-2.2-1.3-2.2-1.8c0-0.5-2.4-2.4-2.4-2.4l-3-0.5l-1.3-3l-2.9-2.3l-2-2l-2.8-0.8l-1-2.7
        l-2.5-1.1l-1.5-1.5l-5.1-0.5h-2.7l-3,1.6l-3.8-0.6l-2.9,1h-3.2l-4.3,3.2l-2,2l-1.8-3.2l-0.8-1.6h-2.2l-0.6-2.7l-1.1-1.6l1.9-1.1
        v-0.9h-1l-1.7-1.8l-1.4-0.2l0.3-3.2l-0.8-1.5l-0.9-2.5l-2-1l-1.5,2l-1.5-0.6l-0.1-2.2l-1-1l-1.5-0.4l-1.6,1.6l-0.8,1.9l-2.6-0.7
        l-0.8-1.6l1.5-1.9l-0.9-1.5l-1.7,0.6l-2.2-0.6l-1.5-1.5l0-1.5l2.2-2.2l2.5-2.1h2.5l1.1-1.1l1.4,1.4l1.9,0.4l0.9-0.9h2.5l1,1.3
        c0,0,1.6,0.2,1.6,0s0.5-1.9,0.5-1.9l3.2,0.6l1.1-1.1l2.3-0.5l2.1,1l2.7,2.7l2.1-0.9l2.3-0.6l1-1.4l1.7,0.8l1.3-1.3h1.4l1.3,1.3l5-5
        l2.7,0.4v-1.7l3.4-1.3l2.5,0.5c0,0,2.4-1.5,2.5-1.6c0.1-0.1-0.2-2.6-0.2-2.6l4.1-2.5l3.9-3.2l1,0.6l1.6-0.8l1.4-1.8l2-0.3l1.8-1.8
        l2.3-0.4l2.3,1.3l-0.9,2.2c0,0,0.2,1.7,0.1,1.7s-1.6,2.2-1.6,2.2v3.9l-0.9-0.1l-0.7,1.7l1.4,2.3v1.7l-1.5,0.9l-0.9,2.1l1.6,1.9
        l3.1,0.4l1.1-1l2-0.6l3.5,4.8l1.5-1.4l1.6,0.1l2.3-3.4l2.4-0.9l0.8-0.8l-0.5-2.4l0.6-2l2.5-0.5l1.3-1.3l1.4-2.4l2.4-0.2l2.2,2.2
        l0.6,3.8l2.3,1.6l-0.9,3.1l-4.1,1.5l-2.2-0.1l-1,1.4l2.6,2.6l0.1,1.7l-2.3,2.5l-0.3,3.7l-2.2,2l-0.1,1.7l-1.7,2.1l1.5,2.3l-1.2,2.2
        l0.5,5.1l1.4,1.4h1.3l1.4,2.2l1.1-1.1l2.8,0.3l0.5,2l2.4,1.7l0.2,1.8l1.1,0.3l1.4,1.1l0.1,3l-1.2,0.5l0.6,2l-0.6,1.5l0.3,2.8
        L675.1,379.6z"/>
                <path data-title="Еврейская автономная область" data-code="RU-YEV" d="M703.4,368.4l-3,1.6l-0.8,2.5l-2,3.3l-2.3,2.9l1,3.2l-2.7,2.2
        l-2.7,1.5l-2.3,0.8l-0.6,2.3h-2.4l-2.4-1.4l-1.8-0.6v-2.9l-2-1.8l-1.6-1.6l-0.3-2.8l0.6-1.5l-0.6-2l1.2-0.5l1.3,0.3l1.3-2.1l1.2-1.2
        l-0.2-2.7l2.1-0.3l2.2,0.4l2.9-1.4l2.1,1l2.5,3l1.6-2.2c0,0,3.3-0.6,3.5-0.8c0.2-0.2,1.3-2.4,1.3-2.4l2.6-0.3l2.2-0.9l-0.2,2.1
        l0.8,0.8l-0.3,1.5H703.4L703.4,368.4z"/>
                <path class="modal_open" data-title="Приморский край" data-code="RU-PRI" d="M735.3,360.2l1.4,3.7l1,4.1l0.8,3.7l0.8,4.9v4.8l-0.8,2.5v4.9v6.1
        l-0.8,4.6l0.8,4.7l-0.3,6.1v2.9l-2.5,4.2l-1.6,3.5l-1.9,3.5h-1.6l-3.2,1.3l-2.7,1.5l-1.8-0.8v-1.7l-1-1l-1,2.2v2.3l-1.1-1.1
        l-1.6-1.6v1.3l-0.5,3.2l0.5,2.2l-0.7,2.5l-1.1,1.1v1.3v2l-2.4-0.1l-1-1l0.9-2.9l1.5-3v-2.5l-1.3-3l-2.7-2.7l-1.4-1.4l-1.1-2.9
        l-2.4-2.4l-2.3-0.8l-0.1-2.5l1.6-1.6l1.4-1.4v-2.5l1.8-1.8l2-1l2.1,0.7l1.8-1.8l1.1-2.3l-2-3.2l1-2.7l-1.3-2.8l-0.3-2.9l-1.8-2.4
        l0.5-2l-1.4-2.4l2.5-0.3v-1.1l-1.4-1.4l0.3-2.4l2.2-3l1.8,0.5l0.5,0.5l1.7-0.1l0.6-0.9l2.6,0.4l0.2-0.8l2.6-0.4l2-2.5v-3.6l-1.5-0.4
        l0.4-2.1l3-1.1l0.8-1.8l0.3-2.5l-1-2.4l-1-0.3l-0.8,1.6l-2.1,0.2l-0.6-1.8l-2.3-0.3l-0.4-1.7l2.5-2.1l0.9-3.5l1.5-0.2l1.8,1.4
        l1.4,1.4l1.8-0.1l0.8,1.6l-0.6,1.3l2.2,1.6l2.1-1.8L735.3,360.2"/>
                <path data-title="Магаданская область" data-code="RU-MAG" d="M713.7,143l1.6,1.6v4.1l1.3,3l0.3,4.8l-0.9,2.9l-1-2.5l-2.3-1.1
        l0,3.2l-1.9-1.9l-1.3-1.3l-1-2.2l-3.5-3.3l1,2.8l-1,3h-3.4v2l-1.1,4.2l-1.4,1.6l0.1,5.6l2.3,1.5l-0.4,3.5l2.3,3.5v3.8l0.7,5l2.1,2.1
        v2.3l1.8,1.8l1.6-0.3l1.5-1.3l1.1-1.1h1.9l-0.1,2.4l-2,0.6v3.4l-3.8,0.6l0.9,4.4l-0.4,1.9l-2.4,1v2.7l-0.9,2.4c0,0-3,0.7-2.4,0.1
        c0.6-0.6-1.1-1.1-1.1-1.1v-1.6l0.5-1.6l2.1-0.7l-1-1l-2.3,0.9l-2.4,0.4v1.1L695,208l-1.8,2.2l-2,0.5l-1.6,1.6l-0.6,1.9l0.6,2.4
        l1.4,1.4l-1.6,1.8l-2.7-1l0.8,2.7l-2,2l-1.8,1.6l-0.6-2l-2.8-2.8h-1.5l-1.1,1l-1.5-0.8l-2.2-0.1l-1.9,2.3l-1.7,0.1l-1.4-2.1V218
        l2.4-1.3l-1.9-2.6v-1.9l-1.7-0.6l-2.9-1.8l-1.7-0.9l-4.8-0.3l-2.6,3l-2-0.1l0.4-2.4l-1.9-1.9l-0.5-1.5l-1.7-1.7l-3-1.5l-0.8-1.8
        l-2.1-2.8v-1.5l-1-0.5l0.5-2.5l1.2-1.2l-1.8-1.1l0.4-2.2l3.3-1.3v-1.2l2.5,0.1l-0.2-2.8l-1.9-0.6l-1.3-1.7l1.6-1.5h1.6v-2l1.6-1.1
        v-1.4l2-0.5l1.2,1.4l1.7-0.2l0.9-1.8l-0.6-1.6l1.7-2.8l0.6-1.8l1.7-0.3v-1.6l-0.9-2.3l-2.1-1.2l-2-2l-0.2-4.8l-1.9-1l-1.3-1.8v-2.1
        l1.5-0.3l-0.7-2.1l-2.1-0.6l0.4-1.9l2.2-0.9v-2.2l1-1h2.5l0.2-2.6h3.2l1.3-1.3l-0.8-2.6l1.1-2.1l-1.5-2.5l2.8-1.2l1.3,1.3l1.5,2.2
        h2.1l2.5-1l0.8-1.6l2.6,0.6l3-0.3l2.7-3.7l4,0.6l4.2-4.9l3.2,0.3l0.1,1.3l0.8,0.8l-0.6,1.8l3,1.3l0.4,1.9l3-0.6l1,2.3l2.1,0.9
        l0.1,1.7l1.6,1.6l1.9-0.5h2.2l0.4,1.5h1.4l1,1.2l-0.8,2.8h1.1l0.9-1.3l0.9,0.9v1.7L713.7,143z"/>
                <g class="modal_open" data-title="Архангельская область" data-code="RU-ARK">
                    <path data-code="RU-ARK" d="M167.7,189.4l-0.5,0.7l0.8,1l1-1L167.7,189.4"/>
                    <path data-code="RU-ARK" d="M348.1,78l-1,0.3l0.8,1v1h1.3v-1.8L348.1,78"/>
                    <path data-code="RU-ARK" d="M274.9,191h-1.3l-1.4-2.1l-0.8,0.5l-2.4-2.3l-1.8-2l0.7-2.1
            l1.8-0.6l0.7-1.1l-1.3-1l0.1-2.8l-0.8-0.2l-0.8-2.1l-1.7-0.1l-1.4-2l0.5-2.5l1.8-2.5l2.2,0.2l0.7,0.8l0.8,0.3l0.3-1.5l2.6-0.8
            l2.1-2.2l-1.4-1.5l1.8-1.2l2.1,0.8l0.6-1.7v-1.7h2.6l1.3,1.3l1.3-1.3l0.3-1.2l2.9-0.6l-1-1l-2.5-0.9v-0.9l2.9-0.8l3-0.8l1.5-1.5h2
            v-1.4l2.8-0.1l-1.5-1.5l2.4-0.1l0.9,0.9l-0.1-2.3l1.2-1.2l-1.3-1.5l0.8-1.3l1.4,1.4h1.7v-1.7l2.5,0.9l1.3-1.4l1.3-1.5h1.6l2.8-1.3
            l2,0.7h2.9l1.9-1.9l2.2,0.2l1,1.5h2.4l1.2,1.1l2.1-0.6h2.9l1.9-1.9l2.2-1.2l3-1.2h2.8l1.6,2.5v2.8l-2.4,2.2l-2.2,2.1l-2.9,0.2
            l-3.4,1.6l-3.1-1.1l-1.5,1.5l-3.6-0.1H317l-1.7,1.8h-3.6l-2.6,1.5l0.8,1.8l-1.8,0.7l-2.2-0.2h-2l-0.2,1.3l-2.1-0.6v2.1l-2.1,1.5
            l-1.7,1.3v-2l-1.4,1.3l0.3,2.3h-1.4l-1-1v1.1v1.7l-1-1l-1.3,1.3l-1.1,1.1h-1.5l-1.1,1.5l-1.5,2.5h-2.4l-2,1.6v2.2l-2,0.8l-0.7,2.3
            l-1.6,1.6v2.9l-0.8,2.1l1,3l-0.9,3l1.3,2l0.6,2.1l-0.7,0.7l-2,0.9v-1.5L274.9,191"/>
                    <path data-code="RU-ARK" d="M347.8,86.1l-0.7,1l-2.5,0.5l-1.6,0.9l1.2,0.6l-0.6,1.3l1,0.3h2.1
            l1.7-1.7l1.2-1.2l-0.4-1.9L347.8,86.1"/>
                    <path data-code="RU-ARK" d="M339.9,84.4l-0.5,0.5l1,1l1.8-0.7v-1.5h-1L339.9,84.4"/>
                    <path data-code="RU-ARK" d="M338.6,87.4l-1.4-1.6l-1,1l-0.8,1.5v1.9l1.6,0.3l0.4,1.1l2-0.5
            l1.3-1.3l1-1l0.5-1.6h-1.4L338.6,87.4"/>
                    <path data-code="RU-ARK" d="M332.9,94l-0.6,0.6v1.2h1.3l0.5-1.5L332.9,94"/>
                    <path data-code="RU-ARK" d="M330.3,89.2l-0.7-0.7h-2.1v1.4l-1.1,1.1l0.7,0.7l2.3-0.5l0.9,0.9
            l2-0.5l0.6-1.3l1.4,0.5l-0.8-1.7l-1.3-1.3L330.3,89.2"/>
                    <path data-code="RU-ARK" d="M340.8,73.3l-0.6,1.1l1,1l1-1L340.8,73.3"/>
                    <path data-code="RU-ARK" d="M338.7,75.9h-1.5v1.7l1.6,1.6v1.3l1.4-0.7l-0.9-1.8L338.7,75.9"/>
                    <path data-code="RU-ARK" d="M329.2,80.9h-1.3l-0.3,0.3l1.1,1.1L329.2,80.9"/>
                    <path data-code="RU-ARK" d="M330.3,83.1l-0.9,0.9l0.9,1l1-0.1L330.3,83.1"/>
                    <path data-code="RU-ARK" d="M331.2,78.9v1.2h1.3l-0.3-1.4L331.2,78.9"/>
                    <path data-code="RU-ARK" d="M333.1,82v1.1h1.1l-0.9-0.9L333.1,82"/>
                    <path data-code="RU-ARK" d="M334.1,84.5l0.5,0.5l0.9-0.9L334.1,84.5"/>
                    <path data-code="RU-ARK" d="M335.5,79.5v1.3l1.1,0.1v-1.4H335.5"/>
                    <path data-code="RU-ARK" d="M333.8,76.8l0.7,1.2l0.6-0.6l-0.6-0.6H333.8"/>
                    <path data-code="RU-ARK" d="M321.5,84.8l-0.7,0.7l1.2,1.2l1.4,0v-2.3l-1-1.2L321.5,84.8"/>
                    <path data-code="RU-ARK" d="M324.6,83.3l0.5,1.3h1v-1.1L324.6,83.3"/>
                    <path data-code="RU-ARK" d="M319.3,75.7l-1,1v1l-1.1,1.1l-1.9-1.4l-1.6,0.9v1.1l-2-1.4
            l-1.5,0.6l0.5,2.3l1.4-0.5v1.5l1.5,0.4l1.4-1.4l1.9-0.8l1.6,0.5h2.4l1.7-1.7l-1.6-1.6l1.1-1.1l-1.9-1.1L319.3,75.7"/>
                    <path data-code="RU-ARK" d="M313.9,73.3h-2.1l-1.2-1.2l-0.9,1.7l1.1,1.1l0.4,1.3l2.5-0.9
            l0.9,0.9l1.6-0.7l0.7,0.7v-1.4l-1.1-1.1h-1L313.9,73.3"/>
                    <path data-code="RU-ARK" d="M315.8,83.3H315l0.3,1.2l1.7,0.1L315.8,83.3"/>
                    <path data-code="RU-ARK" d="M316.1,85.8l-0.9,0.9l0.7,0.7l1.6,0.4l-1-1L316.1,85.8"/>
                    <path data-code="RU-ARK" d="M323,73.6v1.2h1l1-1L323,73.6"/>
                    <path data-code="RU-ARK" d="M206.3,204.1l-2.2,2.2l-1.6,2v-2.8l1.8-1.8l-2.2-3.3l-1.5-1.5
            h-2.3l-3.4,1.1l-3-1.6l-3.7,1.4l-3.9-0.6l-0.1,4.4l-2.2,1.8l0.9,2.2l-1.1,1.1l-3.6-1.1l-1.4-2.9l-2.2-2.2l-0.7-3.7l-0.8-5.7h-2.2
            l-2.2,2.3v2.2l-0.3,2.8l1.6,1.6l-0.6,3.2l-3.2,2.3l-2.8-2.8l-2.6-2.6l-0.7,0.8l-1,1.5l-1.3-0.9l-0.6,0.6l-1-1.3l-0.8,0.9l0.1,2
            l-0.8,1.8l-1.6,0.8l-0.6,1.4l-0.3,3.2l2.4,2.4l-1,2.6l-2.1,0.6l0.3,1.7l-0.4,2l-2.5,2.5l-0.9,0.2l-1,1.1l-1.9,3.9l0.3,1.2l-1,1
            l0.7,3.5l1.5,0.9v1.6l2,1l0.5,1.3l0.8,0.5l1.2,1.2h1.3l1.1,1.1l0.5,1.4l2.5,0.1l1.9,0.5l0.9,0.9l1.6,0.4l0.6,1.6l1.5,1.5l1,0.7v1.3
            l1.1,0.4h2.2v-0.8l1,0.3h1.4v1.6l0.8,0.9h0.8v1l1.5,0.8l1,1l1.3-1.3l0.4-1.1l1.4,0.6l1,1.6l-1.1,1.1l1.5,0.8v0.8h1.1l1.4,0.6
            l-0.6,0.6l0.8,1.2l0.8,0.8l1.4-1.2l1,0.3l0.7,1.1l0.5,0.5l1.2,1.2l-0.4,1.4l1.1,0.6l1.6-0.4l-0.1-0.9l1.1,0.3h2l0.3,1l1.3,0.3
            l1.1-1.3l1.3-1l1.1-1.8l-1.4-1.4l1-1l1.5-1l0.2-1.1l2-1.2l1.7-1.7l1.1-0.5l1.6-1.6l-1.1-1.1L203,250l-1.3,0.6l-0.8-0.8h-1.1
            l-1.6,0.3l-0.7,1.6l-0.8-0.3l-1.1,1.6l-1.1-1.1l-1.2-0.4l-1.3-0.6l-0.2-2.2l1.5-0.8l-0.3-1.4l0.6-0.6l0.5-1.2l1.5-0.4l1.8,0.4
            l0.3-1.2l-0.3-2l-0.9-0.9l0.5-1.9l1.7-1.1v-1.8l0.5-1.8l-1.3-1.3l-1.3-1.9v-1.5l-0.3-1.7h1.6l1.8,1.3l1.5,0.5l1.1,1.1l2.2,0.4
            l1.8,1.1l2,2l0.4,2l1.5-0.8l1.7-0.6l1.3,0.8l1.6,0.4l1.6,1.3h1.1l0.8,0.8l1.1-1.1l1.1-2l-1-1l-0.4-1.7l0.8-1.7l-0.6-1.2l-1.4-1.4
            l-0.5-1.1l1.1-1.1l0.9-0.9v-0.9l0.9-0.9l0.7-1.9l1.4-1.4l-1-1l-2.4-1.1l-0.3,0.8l-2.2,0.8l-1.2-0.4l-1.5-1.8l-1.1-1.1l-0.5-2.2l-2-2
            l-1.1-1.5l-0.7-2.7l-1-2.1L206.3,204.1"/>
                </g>
                <g class="modal_open" data-title="Сахалинская область" data-code="RU-SAK">
                    <path data-code="RU-SAK" d="M705.1,284.6l-0.9,0.2l-0.7-1.9v-1.6l2.8,0.8l1.4,0.7l0.8,1.8
            l1.5,1.5l2.7,0.5l0.7,1.8l3.1,2h1.6l1.3,1.9l1.1,3l1.7,1.7l3.2,3.3l2.1,0.5l2.9,1.1l2.7,2.4l3.7,2.1l2.4,2.1l3.2,1.6l2.7,1.6
            l1.8,1.4l3.1,1.2l-0.4,1.4l-1.1,1.1l-2.1,0.7h-1.6l0.4,2.3l-0.4,1.6v1.3l1.9,2.9c0,0,1.8,2,1.4,2.3c-0.3,0.3,0.1,3.4,0.1,3.4
            l1.4,1.4l2.2,2.2l1.9,1.2h2.8l1.6,1.6h1.9l1,2.1l2.4,0.1l1.5-1.5l2.6,1.5l1.5,2c0,0,0.5,1.3,0,1.3s-3.5-1.4-3.5-1.4l-1.3,1.3h-2.8
            l-0.9,2.2l0.5,2.2l1.8,1.8l1.3,2.9l-1.8,1.4l-1.4-1.8l-1.9-1.9l-3.3-3.1v-2.1l-2.2-2.2l-2.1-2.1l-1.4-1.9l-1.8-3.4l-2.2-2.1
            l-2.3-1.3l-2.2-0.7l-1.9-3.9l-4.1-5.6l-3.3-3.3l-2.7-2.7l-2.4-3.3l-1.5-2.5l-4.2-1.9l-3.3-1.4l-2-0.2l-2.6-3.6v-1.6l-2.8-2.9
            l-1.5-2.8l-3.1-1l0.8-2.2v-1.6l2.5,0.8l0.4-2.2l-1.5-1.5v-0.8l-1.5-1.5L705.1,284.6z"/>
                    <path data-code="RU-SAK" d="M797.8,341.9l0.4,2.3l0.2,2.2l0.9,0.3v-1.8l0.7-1.4v-2
            L797.8,341.9"/>
                    <path data-code="RU-SAK" d="M805.3,343.2v1l1.4,0.8v-1.6L805.3,343.2"/>
                    <path data-code="RU-SAK" d="M800.8,334.3l1.3,0.5l0.4-1.8l-0.7-3.5l1.2-1.2l-0.2-2.5l-1.9-0.5
            l-0.5,2.9l0.7,0.7l-0.6,2.1L800.8,334.3"/>
                    <path data-code="RU-SAK" d="M804.1,319.8l-0.5,0.5l0.4,1.9l0.9-1.3L804.1,319.8"/>
                    <path data-code="RU-SAK" d="M805.4,313.1l0.5-2.8l-0.8-1.8l0.4-1.9l1.5-1.5l0.4,2l-0.3,2.1
            l0.4,2.4l-0.8,1.8L805.4,313.1"/>
                    <path data-code="RU-SAK" d="M806.9,288.7v2.4v2h1.5l-0.4-1.9V290v-1.4L806.9,288.7"/>
                </g>
                <g class="modal_open" data-title="Камчатский край" data-code="RU-KAM">
                    <path data-code="RU-KAM" d="M745.7,210.4c0,0,1.1,2.5,1.6,3l3.4,2.3l3.5,1.9l5.4,1.6l2.5,0.5
            l2.3,1.5l1.4,1.9l4.8,2.5l4.2,1.8l4.4,2l2.3,2.3h2.5l1.8,1.8l2.3,1.2h3.7l1.4,1.9v-2.5l-0.6-3.4l-1.3-5.3l-0.5-4.1l-2.4-2.3
            l-3.3-3.3l-2.2-0.9l-1.3-4.6l1-2.3v-2.3l2.8-0.4V204l-3.7-0.9L781,202l-2.2-0.8l-2.5-3.9l-0.9-5.1l1.3-2.8l2.2-1.4l1.5-1l-0.9-2.3
            l-2.5-2l-4.3,0.5l-1.8-1.8l-2.3-0.6l-2.7-4.4l-0.8-3l2.5-0.8l1-2.4l-2.5-2.5h-2.1l-1.3,1.3l-3.3-0.7l-3.3-2.3l-0.6-2.9l-3.3-3.3
            l-0.9,1.9l-1.2,1.2v1.1l1,2.2h-3.5l-2.1-2.1l-3.5-1.8l-0.4-2.8l-0.5-3.5l-2.4-2.4l-1.8-1.8l-1.5-1.5l-1.9-3.2l1.4-1.4v-3.3h1.5
            l2.3-2.3l-2.3-1.1v-2.4l-1.4-3.7l1.5-0.1l1.8,1.8l2.4,1.1v-2l-2.2-3.3v-1.9l1-3.5l-1.4-1.4l2.7-3.8l1.6-3.8l3.2-1l2.3,1.1l2.2-1.9
            l-1.4-1.4l-2.2-2.4l-1.3-5.1v-3.7l-2.4-2.2l-1.3-3.9l-0.6-4.1l-1.3-3l-0.8-3.5l-1.4,2l-2.2,0.2l-1.6-1.6l-1.9,0.6l-0.6,3.2l-0.9,3.2
            l-1.9,2.9c0,0,1.1,1.1,1.1,1.7s-1.3,3.9-1.3,3.9l-1.3,2.8l-2.1,1.3l-1.4-1.4l-1.9,0.6l-1.7,1.7l-2.2,0.4l-1.9,2.6l-1.5-1.5l-0.8-2.1
            l-1-2l-0.7-2.6l-1.6-0.5l-2.2,1.5l-1.3,1.3l-1.8-0.8l-3,0.5l0.6,1.9l-1,1.5l-1.3-0.4l-3,0.9v2.2l-1.4,1l-0.8,2.6l-2.1-0.2l-2.5,1.9
            l0.9,0.9l-1.3,1.3l-2.1,1.1l-1.1,2.3v2.2l0.9,1l3.2,0.3l0.1,1.3l0.8,0.8l-0.6,1.8l3,1.3l0.4,1.9l3-0.6l1,2.3l2.1,0.9
            c0,0,0.1,1.3,0.1,1.7c0,0.4,1.6,1.6,1.6,1.6l1.9-0.5h2.2l0.4,1.5h1.4l1,1.2l-0.8,2.8h1.1l0.9-1.3l0.9,0.9v1.7l2.6,0.3l1.2-1.7
            l1.1,0.1l0.3-1.6h-2.5l-2.1-2.1l-2.2-2.2l-1.5-1.4l0.8-2v-2.7l2.8-1.5l2-2l0.8,0.8l-2.4,2.3v2.9l2.7,1.6l1.8,2.3l1.5,1.5l1.6,0.6
            h1.6l1.6,3.2l1.5,1.5v2.2v1.8l-0.9,3l0.1,2.5l1.5,1.3l1.5,4.7l1.3,3.2l1.1,3.9l1,4.2l2.4,3.2l1.5,4.7l0.6,4.1l1.3,3.8l-1,1l-1.1,1.1
            l1.2,2.1l-0.9,1.9l-1.1,1.1v1.1l2.3,0.5l2.2,3l0.4,2.9l1.8,1.8l0,2.7l2.5,2.7L745.7,210.4z"/>
                    <path data-code="RU-KAM" d="M743.1,147.2v2.4l-0.2,2.2l1.3,0.9l0.9,1.1l0.1,2l1.8,0.7l-0.4-2
            l-0.8-1.5l0.8-2.5v-3.1l-2.1-0.9L743.1,147.2"/>
                    <path data-code="RU-KAM" d="M785.7,158.7l-1.5,0.5l0.8,1.6h2.6h2.6l1.6-1.6l-2.1-0.7l-2.1,0.9
            L785.7,158.7"/>
                    <path data-code="RU-KAM" d="M793.3,239.5l-0.7,2l-1,1l1.2,1.2l0.7,1.5l-0.2,2l-0.1,2.5
            l1.2,1.2l1.3-0.7v-2.6l1.2-1.2l-0.9-2.2l-1.5-1.5l0.1-2L793.3,239.5"/>
                    <path data-code="RU-KAM" d="M798,256.6v1.6l1.1,0.5l0.8-1L798,256.6"/>
                    <path data-code="RU-KAM" d="M795,153l-1.4,1l0.8,0.8l1-1l1-1L795,153"/>
                </g>
                <g data-title="Чукотский автономный округ" data-code="RU-CHU">
                    <path d="M738.9,84.7v-4.6l-0.9-4.1l-2.2-3.3l1-1l-3-2l0.8-1.1h2.7l1.6-3.5
            l2.5-1v-2.7l-1.8-1.8l-1-2.2l-2,1.5l-1.4-1.1l-1.6,0.3l-1.3,1.3H730l-0.6,1.2h-2.3v-1.8l-2.8,0.1l-1.5,0.3l-1.9-0.1l-0.8,1.3
            l-1.6,1.6l-2.7,0.1l-1.5,1.1v2.4l-1.6,0.6l-1.3-1.3l2-2.4H712l-2.2,0.9l0.9-2l2.7-1.1h1.9l2-3.3l-0.5-2.9l-1-3.7l-2.1-2.1l-2-2
            l-1.1,1.1l-0.1-2.4h-1.9l-2.8,0.8l-1.7-1.7v-1.7l-2.2-0.4l0.8-0.8l1.1-0.5l-1-1l0.2-1.2l1.3,0.8l1.4,1.1h2.4l1.6-1.3l1.6,1.3
            l2.1-2.1v-3.2l-1-1.9l2.2-3.2h2.4l1.9,0.8l2.7-0.9l1.4-3l2.7-2.9l2.9-0.3l1.1-3.3l-2.2-0.6v-1h2.7l-0.9-2v-1.6L728,17l-1.4,0.4
            l-1.6-2.5l-2.3-2.3v1.3l-3-1.1l-1.4,1.4l-2.3-0.4l2.9-1.9V9.1c0,0,0.8-2.3,0-1.5c-0.8,0.8-2.7,0.8-2.7,0.8l1.4-2.9l-1.3-1.3
            l-1.6-1.4c0,0,0.8-2.9,0-2.2S711.7,2,711.7,2l-2.3,3.2h-0.9l-3,1.1l-1.8,1.8l-1.3,1.8l-0.3,2.3l-1.4-0.1v1.1l2,0.5l-2.4,1.6
            l-0.8,2.3l2.3,0.6l3.5,0.3l3-0.6v1.5l-3,1.6l-1.7,1.7l-2.6-2l-2.9,0.9l-2-2l-1.8,1l-2.8,1.3l-2.3,2.4l-4.3,1.3l-2.3,3.3l-3.2,1.3
            l-2.6,2.6l-2.5,2.5l-2.7,1.6l-3.8,1.6l-2,2l-4.3,4.3l-3.9,3.7l-1,3.7l-2.2,3.2l-0.8,2.3l0.8,2.2H653l-2,1.1l-0.3,2.7l-2.3,1.1
            l-0.6,2.4v1.4h2.5l0.8,1.8l3.2-0.5l4.3,1.9l1.4,0.3l0.8,2l-0.6,2l-2.5,0.6l-2.8,1.3l-2,0.8h-2.9l-1.9-1.9l1.8-1.8l-2.4-2.4l-1.3,1.3
            l-1.4,2.5l1.8,2.5l-0.5,1.5l1.3,1.3l-0.8,3l-3.2,2.3v2.5l-1.6,1.6h-1.9l-1.1,2.2v4.2l1,1.4l3,1l2.5,0.3l0.6,1.6l2.3,0.9l2,3.3
            l-2.6,2l-1.2,3v2.5l-1.7,1.2v2.6l-1.5,2.4l1,2.5l2,1.1v2.9l2.5,0.4l2.4,1l2.6-0.9h2.1l1.5,1.5l1.3,2.7h1.4l2.8-1.2l1.3,1.3l1.5,2.2
            h2.1l2.5-1l0.8-1.6l2.6,0.6l3-0.3l2.7-3.7l4,0.6l1.8-1.8l2.4-3.1l-0.9-1v-2.2l1.1-2.3l2.1-1.1l1.3-1.3l-0.9-0.9l0.6-0.6l1.9-1.3
            l2.1,0.2l0.6-2.4l1.7-1.3v-2.2l3-0.9l1.3,0.4l1-1.5l-0.6-1.9l3-0.5l1.8,0.8l1.3-1.3l2.2-1.5l1.6,0.5l0.7,2.6l1,2l0.8,2.1l1.5,1.5
            l1.9-2.6l2.2-0.4l1.7-1.7l1.9-0.6l1.4,1.4l2.1-1.3l1.3-2.8l1.3-3.9l-1.1-1.7l1.9-2.9l0.9-3.2l0.6-3.2l1.9-0.6l1.6,1.6l2.2-0.2
            L738.9,84.7z"/>
                    <path d="M650,21.1l-1-0.4l-0.9,0.9l-1.9,1l-1.6,1.6l0.1,2.7l-0.7,0.7
            l0.3,2.2l1.3,1.8l1.3,3l2,0.4l1.4-1.4l1-1.9l-1.1-1.2l1.7-2.4l-0.3-2.6v-3.1L650,21.1"/>
                </g>
                <path class="modal_open" data-title="Калининградская область" data-code="RU-KGD" d="M21.6,195.1l2,0.4l1.7-0.5l0.6-1.2l1.5,0.2l1.4,1.4l0.1,2l1.2,0.4
        l0.2,1.5l1.8,0.3l0.4-1.4l-1-1l0.8-0.8l0.5,0.5l1.7,1.4v2.2l-0.2,1.9l1,1.6l1,0.7l0.4,2.5l-0.9,1.9l-4.2,2.1l-6.4-7.6L21.6,195.1"/>
                <path class="modal_open" data-title="Калужская область" data-code="RU-KLU" d="M73,268.4l-1.2-1.9l1.7-0.4l1.8-1.8H77l1.3,1.3l0.4,1.5l1.8,0.2
        l0.6-0.6l1,0.3l1.7,1.3l1.6-1h1.8l2.3-0.5l1.8,0.5l1,1.8l1.2,1.2h2.1l0.8,1.5l0.8,1.4l-0.9,1.3l-0.7,1.3v1.9l-1.9,1.3l-1.8-1.2
        l-0.7,0.7v1.4l-1.7,0.3l-1.5-1.5l-1.3-0.7l-2.2,0.6l-1.1,1.1l-1.1-0.4l-1.8,2.4l-2.8-1.1h-2l-1.8-0.6l-0.3-1.8l-1.2-1.2v-1.5l1-1
        v-1.9l0.5-1.9l-1-1L73,268.4"/>
                <path class="modal_open" data-title="Новгородская область" data-code="RU-NGR" d="M118.4,243.7l0.9-0.9l0.3-1.9l-1.6-2.6l-1.8-0.7l0.5-1.1l0.8-1.6
        l-0.7-1.9l-0.3-1.9l-1-1l-1.5-0.5l0.8-1.6v-1.5l-1.6-0.7l-0.2-1.5l-1.8-0.1l-1.1,1.1l-1.4-1.7l0.4-3.3l-1.1-0.3l-1.3-1.3l-1.2,1
        l-1.3,0.3l-2-0.8l-2-0.2h-2.9l-0.9-1.8l-1.1,0.5l-0.9,0.9l-1.7-0.2l-2.1,0.2l-1,1v1.6l-0.9,0.9l0.4,1l1.3,1l-0.6,1.8l-1.7,0.8
        l-1.3,1.3l-1.1,0.6v1.8l-1.1,0.6l-1,1l1.1,1.1l0.8,1.6l1.1,1.1H89l1.1,1.1l1.9-0.1l1.5,0.9h2.7l1.4,1.4l1.8,0.2l1.1-1.1h2.1l1.4-1.4
        h1.7l1.4,0.7l1,1l0.5,1.8h1.8l1.2,1.5h1.6l0.3-1.1l1.1,1.1l1.7,0.8L118.4,243.7"/>
                <path data-title="Тверская область" data-code="RU-TVE" d="M100.3,257.4v1.6l0.7,0.1l0.2,1.4h1.9l1.1,0.7l1.6,0.9h2l1.3,1.3
        h2.1l1.7,1l1.6,0.5l1.5-1.4l2.5-1.6l-0.9-2v-1.2l1.4-1.4l-0.6-2.2l0.7-1.6h1.8l0.8-2.6l2.5-1.1v-2.5l0.7-2.1l-1.8-0.6l-2,0.4
        l-1.5-0.6l-1.1-0.7c0,0-1.5-0.8-1.8-0.8c-0.3,0-2-0.8-2-0.8l-1.1-1.1l-0.3,1.1h-1.6l-1.2-1.5h-1.8c0,0-0.1-1.8-0.5-1.8s-1-1-1-1
        l-1.4-0.7H104l-1.4,1.4h-2.1l-1.1,1.1l-1.8-0.2l-1.4-1.4h-2.7l-1.5-0.9l-1.9,0.1l-1.1-1.1h-2.2l-1.1-1.1l-0.8-1.6l-2,1.6l-0.2,1.6
        l-1.1,1.1l-0.3,2.7l-0.7,1.5l-0.8,1.3h-1.8l-0.8,2.2l0.2,0.8l1.7,1l0.5,2.6l1.6,1.6l1.7,1l1.2,1.2l2.5,0.6l2-0.6l2.2,0.6v1.3l1,1
        l1,1.9l1.4,1.1l0.8,1.4l0.8-1h1.5l1-1.4L100.3,257.4z"/>
                <path class="modal_open" data-title="Московская область" data-code="RU-MOS" d="M112.2,278.6l-0.6-1.2v-1.6l-1.2-0.5l-0.6-1.7l1.4-1.1l-0.1-1.7
        l1-1l0.5-1.6l1.4-0.7c0,0-0.5-1.4-0.4-1.6s0.9-1.1,0.9-1.1l-1.6-0.5l-1.7-1h-2.1l-1.3-1.3h-2l-1.6-0.9l-1.1-0.7h-1.9l-0.2-1.4
        l-0.7-0.1v-1.6l-2,0.8l-1,1.4h-1.5l-0.8,1l-0.6,2.1l-2.3,1l-1.7,1.7l-0.9,1.4l1.8,0.5l0.8,1.6l1.3,1.4h2.1l0.8,1.5l0.8,1.4l-1.6,2.7
        v1.9l1.1,1.8l1.6,0.3v1.4l-0.5,1.6l0.5,1.6l-0.6,2.1l0.2,1.7l1.9-0.3l0.3-1.3l1.6-0.3l0.5,0.5l2.3-0.1l0.7-0.7l2,0.4l1.2,0.4
        l1.3-0.3l0.6-0.6l1.5,0.1h1.5l0-1.8l0.8-0.4l0.4-1.3l0.2-2.4l-1-1L112.2,278.6z M105.9,272.2l-0.8,1.1l0.3,1.3h-1.7l-0.5-0.5
        l-0.5-0.5l-0.9,0.9l-1.3,0.1l0.5-1.4v-1.1v-1.3l0.9,0.1l0.8-1.2l-0.3-0.7l0.8-0.7l1.1-0.3l0,0.8l0.4,0.8l0,0.2l1.2,0.5l0.9,0.9
        L105.9,272.2z"/>
                <path data-title="Москва" data-code="RU-MOW" d="M104.7,269.9l0-0.2l-0.4-0.8l0-0.8l-1.1,0.3l-0.8,0.7l0.3,0.7
        l-0.8,1.2l-0.9-0.1v1.3v1.1l-0.5,1.4l1.3-0.1l0.9-0.9l0.5,0.5l0.5,0.5h1.7l-0.3-1.3l0.8-1.1l1-0.9l-0.9-0.9L104.7,269.9"/>
                <g data-title="Ненецкий автономный округ" data-code="RU-NEN">
                    <path d="M299.3,218.6l-1,1.5l-1.2,1.2l-0.8,0.8l1.2,1.2l0.3,1l1,0.3v2v2.3
            h-1.2l-1.5-0.8h-1.5l-2.5,2.2l-2.2,0.1l-1,2.4l-3.4-0.6l-0.9,1.5l-1.5,1.5l-1.5,0.8l-2.8,1l-2.4,0.6l-2.9-1.5l-1.5,0.3l-1.7-1.5
            l-3.4-1.3l-3.4-2.2l-2.5-1l-4.1-1.6l-2-2l-2.5-0.3l-4-2.6l-2-2l-3.1-1.4l-3-2.6l-2.8,0.3l-2.1,1.4l-13.2,0.1l-1-1l-2.4-1.1l-0.3,0.8
            l-2.2,0.8l-1.2-0.4c0,0-1.3-1.5-1.5-1.8c-0.3-0.3-1.1-1.1-1.1-1.1l-0.5-2.2l-2-2l-1.1-1.5l-0.7-2.7l-1-2.1l-1-1.3l3-0.6l2.5-3.7
            v-3.2l1-2.2l3.3-1.6v-2l3.2-1.9v-3.2l-0.5-3h2.2l0.7,1.6l2.9,2.9l2.2,3.3v4.4l-0.8,2.3l-1.1,1.1l-1.9-1.9l-2.7-0.6l-4.1,1.4v3.3l1,3
            v2.5l2.9,0.8l2.8,1.3l3.2-1.5v-2.3l3.3-0.8l3.2,1.5l-0.5-2l4.9,0.9l2.7-0.5l4.8,0.6h2.8l1.4,2.5h1.3v-2.3l4.1-1.3h2.2l0.9,3.3h-2.4
            l-0.8,2.3l-1.9,0.6l2.9,2.7h2l3.8-1.6l3.6,0.7l3.9,3.9l1.3-1.3h2.7l3.4-1.1l1.3,1.3l-0.4,1.8l-2,1.4v2.2l2.4,2l0.2-2.3l1.1-1.1
            l2.5,0.6v-2l2.4-0.4l0.5-3l-0.4-3.7l2.3-1.1l2-0.6l2.3,2.3l1-1l2.6,3.2l3,3l2.4,2.4L299.3,218.6z"/>
                    <path d="M282.9,197.8l-1.8,0.9l-1.4,0.5l0.3,3l0.2,1.6l1.3,0.3l0.5,2.4
            l2.4,0.2l0.8-2l-1.2-2l0.1-2.2L282.9,197.8"/>
                    <path d="M242.2,187.8l-2.5,0.7l-1.5,2l-1.1,1.5l0.8,2.2l1.8,0.7l1.7,0.7
            l1.6-1.1l2,0.3l1-2.4l-1.6-2.1l-0.1-1.7L242.2,187.8"/>
                </g>
                <g class="modal_open" data-title="Ямало-Ненецкий автономный округ" data-code="RU-YAN">
                    <path data-code="RU-YAN" d="M295.8,232.2l0.2-1.4l1-0.5l0.6-1.4h1.2v-4.3l-1-0.3l-0.3-1
            l-1.2-1.2l2-2l1-1.5l1,2l3,3l2,3.2l2.2,2.9v2.5l1.8,2.8l2.5-1.5v-2.7l2.9-2.7l-2-0.6l-1.4-3.3l0.5-3.5l-2.4-1.6l-1.3-2.7l1.2-1.2
            l2.5-1.3v-2l0.6-3l1.1-1.5v-1.9l-1.6-0.5l0.9-2.5l1.4-1.8l2.5-0.9l2.7-1.3l1-1l2.2-2.2l1.6-3.7l1.3-3l1.4-3l2.4-1.3l1.5,2.2h3
            l1.5,1.5h2.7l1.1,4.3l-1.3,1.3l-0.6,4.6l-3.6,3.6l-1,3.3l2.2,1.9l-0.8,4.3l-0.6,3.4l-2.5,3.8l-0.9,5.4l-1.4,4.8l-1,2.4l1,3.4
            l2.2,2.2l-0.4,2l-2.8,2.2l-0.5,4.7l-2.8,0.8l-3.3,3.3l-1.9,2.8l-1.8,1l-3.2-0.6l-1.9,1.3l-2.1-1.3l-1.3-1.3l-1.9-0.6v2.4l1.9,2.9
            l1.9,0.9l2.5,1.8l2.2-0.1l1.5,2.2h2.3c0,0,1-1.7,0.4-2.2c-0.5-0.5,1.3-1.3,1.3-1.3h1.6l0.8-0.8l3.2-0.9l2.5-1.4v-2.7l1.1-1.1l2-2
            l1.6-1.6l0.8-3l-0.6-2.7l-0.3-2.4l1.7-1.7l1.7-1.7h2.7l2.9-0.4l0.8,2.5l1.2,1.2l1.5,3.9l-2,2l0.1,3v1.9l2.5,2.5l2.9,0.6v-1.8
            L347,250l-1.1-1.1v-1.5l-0.3-2.3l2-0.6l0.8-1.6l-0.8-2.4l0.9-2l-1.3-2.5l-1.6-1.5l-1-1l-3.1-1.1l-1.8-1.8l-1.5,1.5l-1.9,0.9l-1-1.4
            h-2.3l-0.4-2.4l1.5-1.5l-0.4-4.1l1.8-2.8l1.1-3.3l2.5-2.5l-0.9-2.8l-0.8-2.4l0.3-2.6l-1.8-1.8l2-2l3.2-3.2h2.7l1.5-2.4l1-2.7
            l-0.9-2.2l0.9-1.9h2l-0.6,2.7v3.7l-0.5,3.3l-2.3,2.3v3.2v2.3l2.7,2l1.5,1.3l2-1.2l2,2l2.2,2v-1.5l-0.8-2l-1.5-1.5l-2.3-1.1v-1
            l-1.9-1.9l-0.9-2.8l2.7-1.8l1.3,1.3l2,2l1.5-1.4L355,201l-0.2-1.5l1.5-1.5l0.1,1.5h1.2l0.5,1.4l1,1l1.7,0.4l1.8,1l0.4,1.6l-1.2,1.2
            l0.3,1.3l-2.4,0.4l-1.1,1.1l-0.7,0.7l0.8,1.7l0.6-0.6l0.7,1.5l2.7,1.5l-0.3,3v4.4H360l-1,1.5l-1.9,1.9l-2.3,1.7l0.1,2.3l1.1,1.1
            l0.3,1.4l1.6,1.6l2.4,0.4l0.3,1.6l0.8,0.8l1.5-1.3l0.8,0.8l1.5-1.5l-0.1,2.5l2,0.4v2l1.2,2.9l-0.7,1.8h-1l1,1.9l-0.8,2.4l-1.4,1.4
            l-0.5,1.6l-1.8-0.4l-0.1,2l1.2,1.2l0.4,2.3l-1.1,1.9l1.1,1.1v1.8l2.8,1.6l1.1,2.2l-1.7,1.6v1.3l0.9,1.5v2.3l-1.1,0.9l1.4,2.5h1.5
            l1.5,1.5l1.1,2.3l0.3,2.9l-1.3,1.3l0.6,2.7l2.9,0.6l1.5,1.5l1.5-1.5l0.5,3l-0.5,2.7l0.9,2l-1.7,1.7l-1.8,2.3l-1.3,2.4l1.9,2.7v3.2
            l-1.8,1.8l-0.2,2.9l-1.1,1.1l-3,3l-2.7-3.3h-1.8l-1.9,0.6l-1.9-3.2l-3.7-1.1l-1.2,1.2l-2.6-3.4l-1-2.7l-2.7,1.8l-2.3,1.3l-1,1.8
            h-4.4h-4.7l-2-2l-2.7-1.4l0.9-2.4l-3.4-1.4l-1.2,1.2l-2-2l-3.1-0.8l-2.2,0.5l-2.5-2.7h-2.2l-1.9-3h-2.2l-4.4,0.5l-0.9-2.5l0.6-2.5
            l-2.9-2.9v-2.2l-0.7-3.4l-3-3h-3.4l-1.4,1.4l-1.9-1.9l-1.8,1.8l-3.4-0.6l-1.9-2.2l2.2-2.2l-2.9-2.5l-2.9-1.5l-2.7,1.1l-2.7-1.1
            l-3.4,0.8l-2.5-2.5l-2.2-2.2l-1.2-1.2l2.3-2.3l1-3.1l-0.5-3.4l0.3-4.2l3.3,0.1v-2.8l4.1-2.3l4.1-0.9h4.3l0.9-2.8h2.4l2.3-2.3l3-1.5
            l-2-2l2.3-1v-1.6l-2.5-1.3L295.8,232.2z"/>
                    <path data-code="RU-YAN" d="M350.4,182.5l-1,0.9l0.7,1l1.4-0.9l1.7,0.5l-0.5-1L350.4,182.5"/>
                    <path data-code="RU-YAN" d="M345.1,187.1l-0.6,1.5l0.9,0.8l1-1.3L345.1,187.1"/>
                    <path data-code="RU-YAN" d="M332.8,179.7l-1.3,0.9l0.5,1l-0.9,1.3l0.2,0.8l2.1,0.6l2-0.9
            l1.2,0.1v-1.2l-1.8-0.5l0.9-1l-1-1.5l-1.3,0.5L332.8,179.7"/>
                </g>
                <g class="modal_open" data-title="Хабаровский край" data-code="RU-KHA">
                    <path data-code="RU-KHA" d="M636.4,315.7l-1.4-3.3v-2.5l-1.7-1.7l1.5-1.5l0.4-3.3l-3.5-1.5
            h-2.8l-0.3-1.7l2-0.4l-1-2.1l0.6-3.9l-2.4-0.4l-2.4-2.5l2.1-0.5l0.2-3l-0.9-0.9l-0.6-1.6l0.8-2l-1.6-1.6l1.3-1.8l-1.1-1.1v-2.7
            l2.6-1.3l1.7-1l2.1,0.2l1.7-1.7l2.3-0.9l0.3-2.2l-1.5-1.5l0.8-2.1l2.9-0.6l3.9-3.9l-0.2-4.4l2.8-0.9v-1.4l-2.7-2.7l-0.6-1.9l-3-3
            l-1.9-0.4l-0.4-2.5l0.5-2.9l-1.5-1.5l2.3-3v-2.7l0.2-3.3l-1.2-1.2l-0.6-2.4l-1.1-1.1l-0.1-2.9l2.2-0.5l1.9,0.5l2.5,1.3l2.5-1.3
            l2-0.6l2-2l1.4-2.5l1.9,0.1l1.1-0.7l0.8,0.8l1.1-0.4v-2.1l-0.2-3.5l2,0.1l2.6-3l4.8,0.3l4.6,2.7l1.7,0.6v1.9l1.9,2.6L669,218v2.9
            l1.4,2.1l1.7-0.1l1.9-2.3l2.2,0.1l1.5,0.8l1.1-1h1.5l2.8,2.8l0.6,2h-1.5l-1.5,1.4l1,1.6l0.8,0.8l-2.2,1.4h-2.9l-2.9,2.8l-1.8,1.8
            l-2,3.4l-2.2,2.2l-2.2,4.3l-0.4,4.2l2,4.1l-1.9,1.9l-0.6,4.1l1.1,2.9l1.8,1.8l-1.5,2.5v3.4v4.6l-0.8,3.2v4.3l1.3,1.4v3v3.4l-1.1,4.3
            v3.5l-1.9,3.2v3.2l-1,2.8l1.1,2.6h1.9l1.5-1.5h2.1l1.6-1.6l1.8-1.8l1.3,1.3l1.5,0.8v1.6l1.2,2.2l1.5,1.5l1.3-1.3v-2l-1.8-0.8v-1.9
            l1.4-1.5v1.3l1.5,1.1l0.8-0.3l0.8,0.8v2.3v1.6l2.5-1v-1.3l1.4-1.9l0.9-0.8l1.4,1l0.3-2.1l-1.2-1.2l-1.1-2.2l-1.4-2.5l2.3-1.3
            l1.4-1.4l2.8-0.6h3.3l2.7,0.3l1.2,1.2c0,0,2.9-0.5,3.5-0.5c0.6,0,2.4-0.8,2.4-0.8l1.6,1.6l-1.2,1.2l-0.9,0.9l-0.8,1.4h2.2h2.3
            l0.5,1.6l1.9,1.9l2.3-0.3l1.2,1.2l1.3,2.4l0.4,4.8l1.6,5.1l2.6,3.7l3.2,3.2l1.3,1.3l0.6,2.2l2.5,2.5l1.8,3l0.6,1.8l2.3,3.6l2,2v5.3
            l-0.8,4.6l1.4,4.6l-2.1,1.8l-2.2-1.6l0.6-1.3l-0.8-1.6l-1.8,0.1l-1.4-1.4l-1.8-1.4l-1.5,0.2l-0.9,3.5l-2.5,2.1l0.4,1.7l2.3,0.3
            l0.6,1.8l2.1-0.2l0.8-1.6l1,0.3l1,2.4l-0.3,2.5l-0.8,1.8l-3,1.1l-0.4,2.1l1.5,0.4v3.6l-2,2.5l-2.6,0.4l-0.2,0.8l-2.6-0.4l-0.6,0.9
            l-1.7,0.1l-0.5-0.5l-1.8-0.5l-2.2,3l-0.3,2.4l1.4,1.4v1.1l-2.5,0.3l-0.6-2.8l-2.5-2.7l1.9-1.9v-2.8l-1.6-1.6l-1.8-1.8l-0.5-1.6
            l0.3-1.5l-0.8-0.8l0.2-2.1l-2.2,0.9l-2.6,0.3l-1.3,2.4l-3.5,0.8l-1.6,2.2l-2.5-3l-2.1-1l-1.9,0.8l-1,0.5l-2.2-0.4l-2.1,0.3l0.2,2.7
            c0,0-0.9,1.4-1.2,1.2c-0.3-0.3-1.2,2.2-1.2,2.2l-1.5-0.4l-0.1-3l-1.4-1.1l-1.1-0.3l-0.2-1.8l-2.4-1.7l-0.5-2l-2.8-0.3l-1.1,1.1
            l-1.4-2.2h-1.3l-1.4-1.4l-0.5-5.1l1.2-2.2l-1.5-2.3l1.7-2.1l0.1-1.7l2.2-2l0.3-3.7c0,0,2.3-2.3,2.3-2.5c0-0.3-0.1-1.7-0.1-1.7
            l-2.6-2.6l1-1.4l2.2,0.1l4.1-1.5l0.9-3.1l-2.3-1.6l-0.6-3.8l-2.2-2.2l-2.4,0.2l-1.4,2.4l-1.3,1.3l-2.5,0.5l-0.6,2l0.5,2.4l-0.8,0.8
            l-2.4,0.9l-1.2,1.7l-1.1,1.7c0,0-1.4-0.2-1.6-0.1c-0.2,0.2-1.5,1.4-1.5,1.4l-3.5-4.8l-2,0.6l-1.1,1l-3.1-0.4l-1.6-1.9l0.9-2.1
            l1.5-0.9v-1.7l-1.4-2.3l0.7-1.7l0.9,0.1v-3.9l1.6-2.2l-0.1-1.7l0.9-2.2l-2.3-1.3l-2.3,0.4l-1.8,1.8l-2,0.3l-1.4,1.8l-1.6,0.8
            L636.4,315.7z"/>
                    <path data-code="RU-KHA" d="M674.7,295.9l-1.1,1.2v1.5v1.6l1.9-0.8l1,1l1.1-1.1l0.4-2.2
            l-1.2-1.8L674.7,295.9"/>
                </g>
                <path class="modal_open" data-title="Краснодарский край" data-code="RU-KDA" d="M52.8,365.6l-1-1.3l-1.4-0.6l-1.4-2.2l-1-1l1.7-1.4l-0.4-2
        l1.4-0.4l-1-1l-3.4-3.6l-1.5,0.8l-1.3-1.3l0.1-1.3l0.4-1.6l-1.8-0.8l-1.1,1.1l-1.5-1.4l-1.4-1l-1.5-0.3l-0.5,1.6l1,1.9l-0.4,3.2
        l-1.9-0.6h-1.5l-2.9,0.1l-2.2,0.9l-0.9,1.9l-1.9-0.6l-2-2.5l-1.5,0.3l-1.4,1.4l0.6,2.5l-0.8,2.3l1,2l1.5,1.4l-0.3,3.8l1.3,1.9l1,2.2
        l0.5,4.3l-0.4,5.8l1,3l1.6-0.3l1.3,1.8l1,1.3l1.4,0.3l1.5-1.5l1.8-0.3l1.3-1.3h1.3l0.7,1.5l1.1,1.6h2.5l1.9-2.4l0.7-1.4l-0.5-1.8
        l1.3-0.4l2.1-1.6l-1.2-1.2l1-1.7l-0.8-1.5l-1-0.8l1-1.5v-1.5l1-1.1l1,0.3l0.7,1l1.8-0.2l1.1-1.1l-0.2-2.6L52.8,365.6z M39.6,372.5
        v2.8l-0.7,1.4l-0.5-1.7l-1.2,0.5l-1.1,1.1l-1.3,1.9l-1.4,1.4l-0.9,0.8v1l-1.3,0.2l-0.6,0.6l-0.7-1.3l-1.9-2.4l1.1-1.1l1,0.5h2.8
        l0.3-1l-0.5-1.2v-2.1h1.2l0.8-1.5l1.4,0.1l0.8-0.8l-0.7-1.7l-1.4-0.9l-0.4,0.5H33l-0.9-1l-1-1l-0.7-0.7l-0.6-1.1v-1.2l0.7-0.3
        l0.9,0.9l0.6,0.6l0.8,1.2l1.6,0.5l0.7-0.3l1.6,0.5l0.4,1.4l1.1,0.6l0.8,0.8l0.9,0.6L39.6,372.5L39.6,372.5z"/>
                <path class="modal_open" data-title="Ставропольский край" data-code="RU-STA" d="M56,402.1l0.5-1l-1.4-1l-1-1l-1.8,0.4l-2.3-2.3l-0.5-1.5l-1.9-0.4
        l-2-0.6l0.6-1.4l-0.6-1.3l-1-1l0.6-1.1h2.2l-0.7-1l-0.3-1.6l-1.4-1v-2l-1.5-0.5l0.7-1.4l-0.5-1.8l1.3-0.4l2.1-1.6l-1.2-1.2l1-1.7
        l-0.8-1.5l-1-0.8l1-1.5v-1.5l1-1.1l1,0.3l0.7,1l1.8-0.2l1.1-1.1h1.4l0.9,1l1.4,0.7l0.6,1.7h1.3l1-0.4L59,374l1,1l2.3-0.4l1.4,0.6
        L64,377l1.2,1.4l0.4,1.6l1.2,1.2l0.8,2.3l-0.9,1.7l1,1.8l1.3,1.3l1,1.3v1.5l1.4,1.4l0.3,1.9l1.1,1.6v2.9l-2,1.3l-1.9,0.6l-1.6-0.6
        l-1,1l0.6,1l-0.9,0.8h-1.6v1.1l1.3,0.6l-0.8,2h-2.1l-1-1V405l-0.9,0.1l-1,1.3l-1.1,0.2l-0.5-2.2L56,402.1"/>
                <path class="modal_open" data-title="Чеченская Республика" data-code="RU-CE" d="M66.8,408.9l1.3,1.8l2.6,0.2l0.2,2.9l-1.3,0.4l-2.3,1.3l-2.2,2.7
        l-0.8,3l-2.1-1.2l-1.3,1l-2.1-0.2l-1.4,1.1l-2.2,0.3L56,420l-1.9-2l1.9-1.4l1.5-2.4l1.2-2.6l0.5-1.9l-2-1.6l-0.9-1.7l2.6,0.1
        l1.3-0.4l0.8-1l0.9-0.1v0.9l1,1h2.1L66.8,408.9"/>
                <path data-title="Кабардино-Балкарская Республика     " data-code="RU-KB" d="M39.7,397.4l1.5-0.6l1.5-1.5l1.2,0.1l1.8-0.7l2,0.6l1.9,0.4
        l0.5,1.5l2.3,2.3l1.8-0.4l1,1l1.4,1l-0.5,1l-1,0.8v1.5l-0.9,0.9l-2.3,0.1l-0.8,0.8l-1.1-1h-1.8L47,406l-1.1-0.2l-1.7,0.6l-1.8-1.6
        l0.5-2.5l-2.2-1.8L39.7,397.4"/>
                <path class="modal_open" data-title="Волгоградская область" data-code="RU-VGG" d="M97.9,329.9l-0.2,2.2l0.8,3l2.8,0.4l1.7,0.9v1.5l2.6-0.1l3,2.9
        l0.4,3.5l-2.3,2.2l1.7,1.6l0.9-0.9l1.8,0.7l0.5,2.6l1.2,1.2h1.8l0.4,1.9l1.5,1.5l0.1,2.5l-0.9,2l-1.6,1.2h-2.5l-2,2l-1.6,1.6v2.3
        l-2.2,0.9l-2.3-0.1l-1.6,1.6l-0.9-2.6l-1.5-1.5l-1.8,1.2l-2.6-0.1l-1.3-1.3l-3,0.8l-0.9,2.3l-2.3-0.5l-1.3-1.3v-1.6l-1.2-0.4
        l-0.9,2.5l-1.3,0.5l-1.3-1.3l-1.5,0.6l-1.4-1.4l-2.3,2.1l-2.7-2.6l-0.6-2.3l0.8-2.1v-2.3l-2.8-2l1.6-1.6v-1.6l2.1-0.9l1.7,1.7
        l2.6-0.4l1.8-3.4l-1.1-4.5l3-3l1.1-2.7l-1.8-2.7l-0.2-1.7l3-3l0.9-3h3.6l1.8-1.6l1.9,0.4l0.4,1.4l1.9,1.1H97.9"/>
                <path class="modal_open" data-title="Вологодская область" data-code="RU-VLG" d="M124.2,249.7v-2.5l0.7-2.1l-1.8-0.6l-2,0.4l-2.6-1.2l0.9-0.9
        l0.3-1.9l-1.6-2.6l-1.8-0.7l1.3-2.7l1.4-1.4l2.4,0.4l0.8-1.1l1.6-0.4l1.6-2.1l0.7-1.7l1.1-2.2l2.9-1.6l1.9-2.7l1.4,0.8l2.3-1.3
        l2.1-0.7l2.1,0.4l1.8,0.8l2.1-0.4l1.6,1l0.1,1.1l1.8,2l-1.9,3.9l0.3,1.2l-1,1l0.7,3.5l1.5,0.9v1.6l2,1l0.5,1.3l0.8,0.5l1.2,1.2h1.3
        l1.1,1.1l0.5,1.4l2.5,0.1l1.9,0.5l0.9,0.9l1.6,0.4l0.6,1.6l1.5,1.5l1,0.7v1.3l1.1,0.4h2.2v-0.8l1,0.3h1.4v1.6l0.8,0.9h0.8v1l1.5,0.8
        l1,1l1.3-1.3l0.4-1.1l1.4,0.6l1,1.6l-1.1,1.1l1.5,0.8v0.8h1.1l1.4,0.6l-0.6,0.6l1.6,2l-2.8,2.8l-1.7,1.7l-2.4-1.1l-1.3,1.2l2.8,2.9
        l-1.8,0.9v2.3l-0.8,0.8l-2.9-2.6l-1.6,2.4l-2.8-0.7l-1.2,1.2l-1.7-2.5l-2.6-1.4l-2.1-1l-0.9-2.4l-2.5-2.5l-3.3-0.6l-1.7-3.6
        l-2.6,1.2l-2.8-1.2l-3.1,0.8l-2.8,1.2l-3-3v-2.7v-2.3l-2.4-2.4l-1.2,1.2l-3.2-2.2l-1.3-1.3l-2.3,0.2L124.2,249.7"/>
                <path class="modal_open" data-title="Ростовская область" data-code="RU-ROS" d="M76.4,369.7v-2.7l-2.7-2.6l-0.6-2.3l0.8-2.1v-2.3l-2.8-2l1.6-1.6
        v-1.6l2.1-0.9l1.7,1.7l2.6-0.4l1.8-3.4l-1.1-4.5l3-3l1.1-2.7l-1.8-2.7l-0.2-1.7h-3.3l-1.1,1.1h-1.8l-0.9-1.2h-2.2V333l-1-1l-1,1.3
        l-0.9,2.2l-4.7,0.6l0.1,2l-1.8-0.3l-1.8,1.8l0.5,2.8l-1.9,1.1l-2.8,2.8l-3-3.3l-2-2.2l-2.2,0.9l-2.4-1l-2.8,1.3l-1.9,2l1.5,0.5
        L46,346l2.2,0.5l1.5,1.1l-0.5,2.3L47,349l-2.9-0.4l-0.4,1.6l-0.1,1.3l1.4,1.4l1.4-0.9l4.4,4.6l-1.4,0.4l0.4,2l-1.7,1.4l1,1l1.4,2.2
        l1.4,0.6l1,1.3l-1.2,1.2l0.2,2.6h1.4l0.9,1l1.6-1.3l1.2,0.9h2.3l0.9-0.9v-1.2h1.5l0.7,1.8v1.7l1.2,1.2l1.6,0.4l0.5,2.2l0.4,1.6l1,1
        l1.4,0.5l0.6-0.6l1.5,0.4l2.7-2.8H76l2.6-1.9l1.2-2.6v-1.9l-1.9,1L76.4,369.7"/>
                <path data-title="Астраханская область" data-code="RU-AST" d="M101.9,369l-0.9-2.6l-1.5-1.5l-1.8,1.2l-2.6-0.1l-1.3-1.3l-3,0.8
        l-0.9,2.3l0.7,2.5l1.5,1l-0.8,4l0.2,2.4l1.2,1.6l2.8,0.1l-0.7,3.1l-1.5,0.8l-0.9,3.2l1.3,1.3l-0.8,2l-2.7-0.2l-0.2,1.6h-0.9l-0.2-1
        l-1.4-0.6l-1,1l0.9,1.2v1.5l0.8,0.8v1.2l-4.1,2.9l0.4,1l1.7,0l1.4,1l2.3,0.4l0.9,0.9l1.9,0.5c0,0-0.3,1,1,1s2.7-0.2,2.7-0.2h1.1h1.4
        h1.8l2.2-0.3l1.3-1.3l-1.6-1.6l-1.1-2.2l-0.3-2.3l1.9,0.3l1.3,1.4l1.3-1.3v-3.5l-0.7-4.3l0.6-3.3l-1.5-1.5l-2.4-2.3l-1.6-1l1.6-1.6
        l0.8-3.3l-1.8-1.8l-0.8-2.5L101.9,369z"/>
                <path class="modal_open" data-title="Орловская область" data-code="RU-ORL" d="M68.4,284.7l-1.3,0l-1.4,1.4l0.7,1.1l1.3,0.5l1,0.8v2.1l1.5,0.4
        l0.4,1.2l1.3,0.6l0.4,2.8l1.4,2.3l0.4,2.9l1.4,0.3l1,1l1.5-1.2h1.6l1.1-1.1l-0.7-1.4l2.5-1.5l0.7-1.8l2-0.7l-0.9-2.8l0.9-0.9
        l-2.3-1.5l-1.6-3.2l-0.9-4.4l-2.8-1.1h-2l-1.8-0.6l-0.8,0.8l-0.4,1.6L72,283l-1-1h-1.4l-1.2,0.4l0.4,1.1L68.4,284.7"/>
                <path class="modal_open" data-title="Липецкая область" data-code="RU-LIP" d="M94,294.4l-1.8,0.1l-0.6,1.1h-1.9l-0.7,1.5h-1.5l-1.3-1.8
        l-0.9-0.9l-2,0.7l-0.7,1.8l-2.5,1.5l0.7,1.4l-1.1,1.1H78l-1.5,1.2v2.2l1.6,0.3l1.8,1.1l2.2,0.4l1,1.9l2.3,0.8l-0.5,2.3l1.5,1.5
        l1.9,0.2l2,2.7l1.5-1.2h1.4l0.4-2l-1.4-1.4l0.3-1.8l-0.8-1l0.4-1.3l1.7-0.6l2.1-2.1l2.6-1.9l-0.5-3.4l-1.7-1.7l-1.6,1.1l-0.8-1.3
        l0.6-1.3L94,294.4"/>
                <path data-title="Тульская область" data-code="RU-TUL" d="M97.7,288.2l-1,1.7v1.5l-1.3,1l-1.4,2l-1.8,0.1l-0.6,1.1
        c0,0-1.9-0.4-1.9,0s-0.7,1.5-0.7,1.5h-1.5l-1.3-1.8l-0.9-0.9l-0.9-2.8l0.9-1.2l-2.3-1.2l-1.6-3.2l-0.9-4.4l1.8-2.4l1.1,0.4l1.1-1.1
        l2.2-0.6l1.3,0.7l1.5,1.5l1.7-0.3v-1.4l0.7-0.7l1.8,1.2l1.9-1.3l1.1,1.8l1.6,0.3v1.4l-0.5,1.6l0.5,1.6l-0.6,2.1L97.7,288.2z"/>
                <path data-title="Рязанская область" data-code="RU-RYA" d="M98.6,302l-0.5-3.4l-1.7-1.7l-1.6,1.1l-0.8-1.3l0.6-1.3l-0.6-1
        l1.4-2l1.3-1v-1.5l1-1.7l1.9-0.3l0.3-1.3l1.6-0.3l0.5,0.5l2.3-0.1l0.7-0.7l2,0.4l1.2,0.4l1.3-0.3l0.6-0.6l1.5,0.1h1.5l1.2,1
        l-0.5,1.5l1.9,0.6l0.3,1.7l1.3,0.4l1.6,2.6v2.3l1.2,0.8l0.8,0.8v1.2l0.4,1.2l-1.2,1.2l-1.5,0.4l-0.8,0.8l-1.2,1.2h-1.4v1l-1.1,1.1
        l-1.4,1l-1.2-0.6l-1.5-1.5l-1.2,0.1l-1.5-1.4l-1.4,1.6l-2.3-0.3l-0.8-2.1l-2.3-0.7L98.6,302"/>
                <path class="modal_open" data-title="Тамбовская область" data-code="RU-TAM" d="M97.8,326.4l1.8-0.8l1.2-0.1l1.3-1.3l2.2-1.2l2.5-1.5l0.7-1.3h2.1
        l0.3-4l-1-1.9l0.5-3.3l-0.5-2l1.2-1.2l1.4-1.6l-1.5-1.5l-1.2,0.1l-1.5-1.4l-1.4,1.6l-2.3-0.3l-0.8-2.1l-2.3-0.7l-1.8,0.1l-2.6,1.9
        l-2.1,2.1l-1.7,0.6l-0.4,1.3l0.8,1l-0.3,1.8l1.4,1.4l-0.4,2h-1.4l-1.5,1.2l1.1,1.1l-0.6,1.9l1.5,1.5l2.4,1l0.8,1.6l1.5,1.5
        L97.8,326.4"/>
                <path data-title="Республика Мордовия" data-code="RU-MO" d="M121.4,300.2l1.4,1.4h2.3l0.6,1.8l1.2,1.2v2.4l1.6,1.6l0.6,2.1
        l2.1,0.6l1-1.5l3-0.1l0.6-0.6l2.1-0.1l-0.3,1.5l0.9,0.9h1.3l0.7,1.5l-1.3,1.9l0.6,1.3l-1.1,1.1l-0.4,1.8l-3.3,0.4l-1.2-1.3l-2,1.4
        l-1.8-0.2l-1.7-1.7l-1.5-1.5h-2.6l-0.7,0.7l-2.6-2.3V312l-2-2h-1.5l-2.2-0.9l-1.2-1.2l-1.4,0.5l-0.2-1.6l1.4-1l1.1-1.1v-1h1.4l2-2
        l1.5-0.4L121.4,300.2"/>
                <path class="modal_open" data-title="Пензенская область" data-code="RU-PNZ" d="M111.5,306.3l1.2,0.6l0.2,1.6l1.4-0.5l1.2,1.2l2.2,0.9h1.5l2,2
        v2.4l2.6,2.3l0.7-0.7h2.6l3.2,3.2l1.8,0.2l1.2,1.9v3.1l-1.3,1.3v1.7l1,1l-0.5,1.4l-1,0.4l-1.2,2.2l-1.5,2.2l-1.5-1.8l-1.9,0.5h-1.6
        l-2.6-1.4l-2.9-1.2l-1.7-1.2l-0.6-2.2l-2.7,0.1l-1.9-1.8l-1.4-0.5l-1.1-1.1l-0.2-1.5l-1.9-1l0.7-1.3h2.1l0.3-4l-1-1.9l0.5-3.3
        l-0.5-2L111.5,306.3"/>
                <path class="modal_open" data-title="Саратовская область" data-code="RU-SAR" d="M128.9,334.7l1,2l1.6,1.6h4.4l1.5,1.5l1.2,2.3v2.3l2.6,0.8
        l0.8,3.4l2.3,2.3l-0.5,2.7l1.8,1.8l0.9,1.4l-0.1,1.4l-3.1-0.6l-1.6,1.6l-2.9,1l-2.5-1.4h-2.7l-1.3,1.9h-2.7h-2.9l-0.6,1.4l-1.6,1.6
        l-0.3,2.4l-3.1-0.6l-1.8-1.8v-2.5l0.8-2.5l-1.3-1.3h-2.2l-0.1-2.5l-1.5-1.5l-0.4-1.9h-1.8l-1.2-1.2l-0.5-2.6l-1.8-0.7l-0.9,0.9
        l-1.7-1.6l2.3-2.2l-0.4-3.5l-3-2.9l-2.6,0.1v-1.5l-1.7-0.9l-2.8-0.4l-0.8-3l0.2-2.2l0.9-0.9l-1-2.6l1.8-0.8l1.2-0.1l1.3-1.3l2.2-1.2
        l2.5-1.5l1.9,1l0.2,1.5l1.1,1.1l1.4,0.5l1.9,1.8l2.7-0.1l0.6,2.2l1.7,1.2l2.9,1.2l2.6,1.4h1.6l1.9-0.5L128.9,334.7"/>
                <path class="modal_open" data-title="Ульяновская область" data-code="RU-ULY" d="M140,316l3.3,2.3v2.2l2.6-0.6l1.9,0.9l1.9,1.9l1.8,1.6l1.9-0.8
        l1,1l0.7,3l1.8,1.8l0.6,1.6l-1.7,2.7l-2.4,1.1l-1.1,1.1l-1.9-2.6l-2.7-1.1l-1.2,1.2l-2.3-2.5l-1.6,1.6l-2.2-0.5l-1.7,1.7v2.9
        l1.1,1.1l-0.4,2l-2.3,0.3l-1.5-1.5h-4.4l-1.6-1.6l-1-2l1.5-2.2l1.2-2.2l1-0.4l0.5-1.4l-1-1v-1.7l1.3-1.3v-3.1l-1.2-1.9l2-1.4
        l1.2,1.3l3.3-0.4l0.4-1.8L140,316"/>
                <path class="modal_open" data-title="Самарская область" data-code="RU-SAM" d="M167.9,339.2l-0.9-2.1l0.6-1.6l-3.1-2.7h-2l-1.5,1.5l-3.3-3.3
        l-1.7,2.7l-2.4,1.1l-1.1,1.1l-1.9-2.6l-2.7-1.1l-1.2,1.2l-2.3-2.5l-1.6,1.6l-2.2-0.5l-1.7,1.7v2.9l1.1,1.1l-0.4,2l-2.3,0.3l1.2,2.3
        v2.3l2.6,0.8l0.8,3.4l2.3,2.3l-0.5,2.7l1.8,1.8l0.9,1.4h4.5l1.3-2.6l2.4-1.7l1.4,0.4l0.8-1.7l3.5-0.6l1.7-4l2.9-1.6l2.2-2.2
        L167.9,339.2"/>
                <path class="modal_open" data-title="Курганская область" data-code="RU-KGN" d="M232.2,348.2l3.3-2.2l2,0.9h1.7l1.9,0.8l1.3-0.5l1.7,2.9l3-2.3
        h2.7l1,1.3l-1.5,2.6l2.2,3.1l1.5,0.5v2.9l2,0.4l1.5,1.4h2.2l0.8,1.7l1.7,0.3l-0.4,2.4l5,3.1l0.4,3.8l-1.5,2.2h-3.2l-2.8,0.8
        l-2.3-1.3l-2.8,0.5h-3.4l-3.3-1.7h-1.3l-1.5,1.5l-2.5,0.5l-2.4-1.3H237l-2.9-0.9l-4.3,0.1l0.7-1.8l1.9-1.9l-1-2.5h-2.5l-0.3-1.2
        l-1.6-0.1l-1.5-1.5l0.5-1.7h1.7l1.2-1.2l-0.7-2.4l1.3-1.3h2.2l1.2-1.9l-0.4-3.2L232.2,348.2"/>
                <path class="modal_open" data-title="Республика Башкортостан" data-code="RU-BA" d="M215.4,340.4l-1.6,1.6l-1.5-2.2h-1.8l-2.9-2.1l-1.6-2.3l-1.4,0.6
        l-1.6-0.6l-1-3.4l-2.1-0.4l-1.1-2.3h-2.6l-2.6-2.1v-1.5l-1.6-0.6l-1.3,1.3l-4.9,1.4l-0.8,0.8l1.1,1.6v1.7l-2.6,2h-1.9l-1.5,0.7
        l-0.8-0.8l-1.3,0.7l0.4,1.7v1.1l0.8,0.8l-1,1l-1.6,1.6H175l-0.4,1.3l-0.9,1.4l-1.5,0.6l0.6,1.2l-0.1,3.3l1,1l-0.7,3.5l1.4,0.9
        l1.7,1.7l1.1,2.8v2.8l0.8,1.7l-0.7,1.7v2.4l-0.5,1.2l1.5,0.8l1.3-1.3h2.2l0.8,1.4l-0.8,1.9l-2.1,0.8l0.5,1l1.3,0.3l-0.4,2.5
        l-0.8,0.8l0.4,2h1.2l0.3,1.1l1.5,1.5l1.5-0.7l1.1-1.1l1.3,0.7l0.5,1.3l1.4,1l1.6,0.4l1.6-1.2l1.1-2.5l0.8-1.3l2-0.9l0.3-1.9l1.7-3.1
        h1.3v-2.2l1.7-2.2v-1.4l2.6-2.6l2-0.7v-0.9l2.1-0.2l0.9,1.2h1.5v-2.4l-0.9-2.8l-3.1-1l-1.3,0.9l-3.1-0.3l-1.6-2.6l-0.4-3.4l-1.2-1.2
        l-0.5-2.4l2.8-2.1l1.9,0.6l2.1,1l1.4,1.4v1.7l2.6,1l1.7-1.7l2.9-0.7v-1.5l1.5-2.8l0.6-1.9L215.4,340.4"/>
                <path class="modal_open" data-title="Ярославская область" data-code="RU-YAR" d="M121.8,250.8l2.5-1.1l1.6-0.3l2.3-0.2l1.3,1.3l3.2,2.2l1.2-1.2
        l2.4,2.4v5l3,3v2.2l-3.3,0.1l-0.8,1.8h-1.7l-2.4,2.6h-1.6l-0.7,1.8l-2.6-0.6l-1.2-1.2h-2.9l-1.8,1.8h-2.1l-1.1,1.1l-1.5-1.5
        l-1.4-1.1l-0.2-1.3l-0.4-1.6l0.9-1.1l1.5-1.4l2.5-1.6l-0.9-2v-1.2l1.4-1.4l-0.6-2.2l0.7-1.6h1.8L121.8,250.8"/>
                <path class="modal_open" data-title="Костромская область" data-code="RU-KOS" d="M172.1,275.3l1.5-1.7l-2.9-2.6l-1.6,2.4l-2.8-0.7l-1.2,1.2
        l-1.7-2.5l-4.7-2.4l-0.9-2.4l-2.5-2.5l-3.3-0.6l-1.7-3.6l-2.6,1.2l-2.8-1.2l-3.1,0.8l-2.8,1.2v2.2l-3.3,0.1l-0.8,1.8h-1.7l-2.4,2.6
        h-1.6l-0.7,1.8l1.7,1.7h2.2l1.1,1.1l1.8-1.8l1,0.2l0.8,2.3l2.8,1.8h1.7v2.9l2.4,1.2v2.3l3,0.7l3.9-1l1.4-1.4h2.2l0.9,2.1l1.4,1.4
        h2.4l0.9,0.9l2-2l3.1-1.1l1.3,1.3l1.5-1.6h3.6L172.1,275.3"/>
                <path class="modal_open" data-title="Ивановская область" data-code="RU-IVA" d="M120.4,270.3l1.8-1.8h2.9l1.2,1.2l2.6,0.6l1.7,1.7h2.2l1.1,1.1
        l1.8-1.8l1,0.2l0.8,2.3l2.8,1.8h1.7v2.9l2.4,1.2v2.3h-2.6l-1,2.6h-2.6l-1.8-1.8l-1.4,1.4l-0.7,2.7l-1.6,1.6l-3.3,0.4l-2.8,0.9l1.1-4
        l1.3-3.3l-3.3-3.3l-1.9-1.9l-3.2-1.1v-1.8l1.1-2L120.4,270.3"/>
                <path data-title="Владимирская область" data-code="RU-VLA" d="M117.2,271.4l1.1-1.1h2.1l1.3,2.1l-1.1,2v1.8l3.2,1.1l1.9,1.9
        l3.3,3.3l-1.3,3.3l-1.1,4l-2.6,0.4l-1.6,1.6l-2.1,0.4l-1.4,1.4l-1.6-2.6l-1.3-0.4l-0.3-1.7l-1.9-0.6l0.5-1.5l-1.2-1l0-1.8l0.8-0.4
        l0.4-1.3l0.2-2.4l-1-1l-1.2-0.5l-0.6-1.2v-1.6l-1.2-0.5l-0.6-1.7l1.4-1.1l-0.1-1.7l1-1l0.5-1.6l1.4-0.7l0.2,1.3l1.4,1.1L117.2,271.4
        "/>
                <path class="modal_open" data-title="Нижегородская область" data-code="RU-NIZ" d="M118.9,296.1v-2.3l1.4-1.4l2.1-0.4l1.6-1.6l2.6-0.4l2.8-0.9
        l3.3-0.4l1.6-1.6l0.7-2.7l1.4-1.4l1.8,1.8h2.6l1-2.6h2.6l3,0.7l3.9-1l1.4-1.4h2.2l0.9,2.1l1.4,1.4h2.4l0.9,0.9l2.7,2l3.3,3.3l-2,2
        l-1.6,1.6l-2.7-1.6l-2.1,0.4l-1.5,1.5l-1.8,2.6l-3.4-2.1l-1.6,1.6l-2.6-0.1l0.2,2.8l-1.3,1.3l1.2,2.2l-3.7,2.1v3.1l-2.3,2l-1.1,1.8
        h-1.3l-0.9-0.9l0.3-1.5l-2.1,0.1l-0.6,0.6l-3,0.1l-1,1.5l-2.1-0.6l-0.6-2.1L127,307v-2.4l-1.2-1.2l-0.6-1.8h-2.3l-1.4-1.4L121,299
        v-1.2L118.9,296.1"/>
                <path class="modal_open" data-title="Чувашская Республика" data-code="RU-CU" d="M140.6,312.8l-0.7-1.5l1.1-1.8l2.3-2v-3.1l3.7-2.1l2.2,1.1h4.7
        l0.3,2.3l1.4,1.4l-0.7,2l1.4,2.7l-3.1,0.8l-2.9,1.7v3.1l-2.4,0.9l-2.2-0.9l-2.5,1L140,316l-0.6-1.3L140.6,312.8"/>
                <path class="modal_open" data-title="Кировская область" data-code="RU-KIR" d="M154.6,296.5l1.8-2.6l1.5-1.5l2.1-0.4l2.7,1.6l3.6-3.6l-3.3-3.3
        l-2.7-2l2-2l3.1-1.1l1.3,1.3l1.5-1.6h3.6l0.4-6l1.5-1.7l0.8-0.8v-2.3l1.8-0.9l-2.8-2.9l1.3-1.2l2.4,1.1l4.5-4.5l1.4-1.2l1,0.3
        l2.4,2.9l-0.4,1.4l1.1,0.6l0.2,1.9l-1.6,1.6v2.6l-2.4,0.6v1.7l-1.7,1.7v1.9l1.3,1.3v1.9l0.6,2l-0.8,1.8l0.9,0.9l1.4-1.8l0.9-2.6
        l2.2-0.6l2.3,1.1l1.4,1.4l2-1.9l1.1,1.1l0.6,1.4l1.9-0.2l1.2-1.2h2.1l1.2,1.2l2.3,1.1l1.7,1.7l1.4,1.2l-0.3,2.2l-2.1,1.8l-2,0.8
        l-2.3,2.3v2.1l1.3,1.3l-0.7,2v2.1l-2.8,1.8h-2.2l-0.1-2.6l-2.6,0.1l-3-2.9l-2.3,1.7l-1.4,2.4l-0.7,2.2l-1.6,1.6h-2.2l-1.2-1.2
        l-2.3,2.4v3.7l-2.1,2.1l-1.6,1.6L174,318l-2.1-2.4l-0.7-3.1v-2l-0.7-1.9v-4l-2.1-1.2l-0.9-3l-2.8-0.6l-2.1-1.2l-0.9,1.6l-1.4-1.4
        L158,300l-2-1.3L154.6,296.5"/>
                <path class="modal_open" data-title="Республика Марий Эл" data-code="RU-ME" d="M149.5,296l1.6-1.6l3.4,2.1l1.4,2.2l2,1.3l2.3-1.3l1.4,1.4
        l0.9-1.6l2.1,1.2l2.8,0.6l0.9,3l2.1,1.2v4l0.7,1.9l-2.2,1.2l-1.6-1.6h-2.8l-1.2-1.2l-2.9,1.7l-4.1,1.1l-1.4-2.7l0.7-2l-1.4-1.4
        l-0.3-2.3h-4.7l-2.2-1.1l-1.2-2.2l1.3-1.3l-0.2-2.8L149.5,296"/>
                <path class="modal_open" data-title="Республика Татарстан" data-code="RU-TA" d="M184.8,328.7l1.1,1.6v1.7l-2.6,2h-1.9l-1.5,0.7l-0.8-0.8l-1.3,0.7
        l0.4,1.7v1.1l0.8,0.8l-2.6,2.6H175l-1.4,2.7l-1.5,0.6l-1.5-1.4l1.5-1.5l-2.1-2.1h-2.1l-0.9-2.1l0.6-1.6l-3.1-2.7h-2l-1.5,1.5
        l-3.3-3.3l-0.6-1.6l-1.8-1.8l-0.7-3l-1-1l-1.9,0.8l-3.8-3.6l-1.9-0.9l-2.6,0.6v-2.2l2.5-1l2.2,0.9l2.4-0.9v-3.1l2.9-1.7l3.1-0.8
        l4.1-1.1l2.9-1.7l1.2,1.2h2.8l1.6,1.6l2.2-1.2v2l0.7,3.1l2.1,2.4l2.6,0.3l1.2,1.7l2.2,1l0.9,1.2l1.5,0l0.3,2.3l1.7,1.3l-1.7,1
        l0.1,1.1L184.8,328.7"/>
                <path class="modal_open" data-title="Удмуртская Республика" data-code="RU-UD" d="M175.1,315.1l3.7-3.7v-3.7l2.3-2.4l1.2,1.2h2.2l1.6-1.6l0.7-2.2
        l1.4-2.4l2.3-1.7l3,2.9l2.6-0.1l0.1,2.6h2.2l-0.6,2.8l-0.1,3.2l-1.6,2.8l-0.4,3.1l-1.4,3.2l-4.1,2.1v1.4l1.6,2.5l-1.3,1.3l-4.9,1.4
        l-0.8,0.8l-2-0.7l-0.1-1.1l1.7-1l-1.7-1.3l-0.3-2.3l-1.5,0L180,321l-2.2-1l-1.2-1.7L174,318L175.1,315.1"/>
                <path class="modal_open" data-title="Республика Коми" data-code="RU-KO" d="M296.1,228h-1.5l-2.5,2.2l-2.2,0.1l-1,2.4l-3.4-0.6l-0.9,1.5
        l-1.5,1.5l-1.5,0.8l-2.9,1l-2.4,0.6l-2.9-1.5l-1.5,0.3l-1.7-1.5l-3.4-1.3l-3.4-2.2l-2.5-1l-4.1-1.6l-2-2l-2.5-0.3l-4-2.6l-2-2
        l-3.1-1.4l-3-2.6l-2.8,0.3l-2.1,1.4l-13.2,0.1l-1.4,1.4l-0.7,1.9l-0.9,0.9v0.9l-0.9,0.9l-1.1,1.1l0.5,1.1l1.4,1.4l0.6,1.2l-0.8,1.7
        l0.4,1.7l1,1l-1.1,2l-1.1,1.1l-0.8-0.8h-1.1l-1.6-1.3l-1.6-0.4l-1.3-0.8l-1.7,0.6l-1.5,0.8l-0.4-2l-2-2l-1.8-1.1l-2.2-0.4l-1.1-1.1
        l-1.5-0.5l-1.8-1.3h-1.6l0.3,1.7v1.5l1.3,1.9l1.3,1.3l-0.5,1.8v1.8l-1.7,1.1l-0.5,1.9l0.9,0.9l0.3,2l-0.3,1.2l-1.8-0.4l-1.5,0.4
        l-0.5,1.2l-0.6,0.6l0.3,1.4l-1.5,0.8l0.2,2.2l1.3,0.6l1.2,0.4l1.1,1.1l1.1-1.6l0.8,0.3l0.7-1.6l1.6-0.3h1.1l0.8,0.8l1.3-0.6l0.1,1.7
        l1.1,1.1l-1.6,1.6l-1.1,0.5l-1.7,1.7l-2,1.2l-0.2,1.1l-1.5,1l-1,1l1.4,1.4l-1.1,1.8l-1.3,1l-1.1,1.3l-1.3-0.3l-0.3-1h-2l-1.1-0.3
        l0.1,0.9l-1.6,0.4l0.2,1.9l-1.6,1.6v2.6l-2.4,0.6v1.7l-1.7,1.7v1.9l1.3,1.3v1.9l0.6,2l-0.8,1.8l0.9,0.9l1.4-1.8l0.9-2.6l2.2-0.6
        l2.3,1.1l1.4,1.4l2-1.9l1.1,1.1l0.6,1.4l1.9-0.2l1.2-1.2h2.1l1.9-0.8v-1.5l-1.3-1.3l1.2-2.3l2.6,1.4l0.9-0.9l0.9,0.9l1.2-1.2
        l1.6,0.6l0.7,1l-0.3,1.6l1.3,1.6l1.6-0.6l2.8,1.2l1.8,1.8l2-1l2.3,0.9l1.3-1.3l1.3,0.4l0.9,0.9l1.3-0.4l0.8-1.6h1.3l2.9,2l2.9,1.5
        l3.2,1.2l4.4,0.7l0.7-1.8l1.2-1.2l0.4-2.2l3.1-3.1v-1.7l1-2l-0.5-2.2l1.7-3.2l2.6-1.6l0.3-2.3l3-1.9l-0.5-2.8l1.1-2.2l2.6-2.6
        l1.9-1.9l1.6,0.6v2l2.2-0.3l2.4-2.4l2.4-1.2l1.3-1.5l2.4-0.4l3.3,0.1v-2.8l4.1-2.3l4.1-0.9h4.3l0.9-2.8h2.4l2.3-2.3l3-1.5l-2-2
        l2.3-1v-1.6l-2.5-1.3l0.4-2.3l1-0.5l0.6-1.4L296.1,228"/>
                <path class="modal_open" data-title="Пермский край" data-code="RU-PER" d="M201.2,302.2l-2.8,1.8l-0.6,2.8l-0.1,3.2l-1.6,2.8l-0.4,3.1
        l-1.4,3.2l-4.1,2.1v1.4l1.6,2.5l1.6,0.6v1.5l2.6,2.1h2.6l1.1,2.3l2.1,0.4l1,3.4l1.6,0.6l1.4-0.6l1.7-1.8l1-1v-2.2l0.9-1.7l0.8,0.8
        h2.5l2.1-1l0.6-2.4l1.3-2.2h1.7l1.5,2.3l1-1l1.4-1.4l-1-1l-0.1-1.2l2.3-1.5l2.2,0.5l1.6-1.3l1.6-1.6l-1.4-1.4v-0.9l1.3-1.3l0.9-2.9
        l-1.6-2.6v-3.2l2.1-1.8h2.2l1.7-1.7l1.9-2.9l2.6-2.3l1.4-3.5v-2.6l2.6-1.3v-2l-4.4-0.7l-3.2-1.2l-2.9-1.5l-2.9-2h-1.3l-0.8,1.6
        l-1.3,0.4l-0.9-0.9l-1.3-0.4l-1.3,1.3l-2.3-0.9l-2,1l-1.8-1.8l-2.8-1.2l-1.6,0.6l-1.3-1.6l0.3-1.6l-0.7-1l-1.6-0.6L207,278l-0.9-0.9
        l-0.9,0.9l-2.6-1.4l-1.2,2.3l1.3,1.3v1.5l-1.9,0.8l1.2,1.2l2.3,1.1l1.7,1.7l1.4,1.2l-0.3,2.2l-2.1,1.8l-2,0.8l-2.3,2.3v2.1l1.3,1.3
        l-0.7,2V302.2"/>
                <path data-title="Республика Бурятия" data-code="RU-BU" d="M518.7,433.8l-4.4-0.6l-1.8-1.1l-5.8,0.8H503l-3,3l-3.3,0.8
        l-3.2,0.9l-4.6-0.4l-3.1-1.3l-2-2l-1.8-3.9l-2.3-2.3l-3.3-1.3h-3.2l-3.6,0.9l-2.5-2.5h-4.9l-2.9-2.2l-1.5,1.5l-0.2-2.4l-1.2-1.2
        l-0.5-2.2l1.4-1.4v-2.2l1.5-1.5l3.3-3.3l0.9-0.9l1.1-1.1l1.8,1.1l-0.4,1.7l2.4,1.1l1.4,1.3l3.1,1l1.4,1.4l1.6,0.9l1.8,1.8l4.1-0.9
        l1.5,1.6l1.9,1.6h2v1.8l1.4,2.3h2.1h1.5l0.7,2.3l2.9-1.6h2.1v-3.7l2.9-2.9l3.4-4.1l1.7-4.4l4.5-4.5l5.1-6.1l0.8-9l1.8-6l-2.8-0.9
        l-1.4-6.8l-1.2-5.6l1-1.8l1.3-1.3l-2.2-1.5l-2.1-0.7l-0.8-3.4l4-2.9h2V357l1.9-0.9l2.8,1l2.9-1v-2.5l2-1.4l1,1.1h3.2l1.9-1.3
        l1.2,1.2l3.9,0.8l1.6-1.6l1.7,1l2.5-2.5h1.9v-5l2.3-1.1l1.4-2.9l2.4,0.6l1.1,1.1l-2.8,2.6v3.4l2.4,1.2l1,3l1.5,1.8l1,3.2l2.2,2.4
        l2-0.8l2.8,1.4l1.9,1.9l0.8,2l-1.1,3.9l-2.9,0.9l-2.4,2.4l-1.8,2.9l-1.3,2.9l-2.1,2.1l-1.6,3.1l1,3.1l2,0.6v1.5l1.5,1.5l-0.9,3.1
        l-4.8,4.8l-2.8,1.3l-1.7,1.7l-2.2,0.9l-0.6,3.6l-1.7,1.7l-1.9,0.8l-1.2,4.3h-2l-2.5-0.4l-3.3,3.3l-1.7,0.9l-1.4-0.6h-1.4l-1.4,1.4
        v2.4l1,1.2l-1.6,0.7v4.5l2.2-0.3l1.5,1.5l-4.1,4.1l0.5,2.4H518.7"/>
                <path data-title="Забайкальский край" data-code="RU-ZAB" d="M597.7,392.1l0.8-5.4l1-2.2l-1-4.1l-1.8-1.8l-1.6-1.6l-2,1.6
        l-1.4-1.8l1-2.5l1.4-4.2l2-2l4-2.3l-1.8-3.2l-0.8-1.6h-2.2l-0.6-2.7l-1.1-1.6l1.9-1.1v-0.9h-1l-1.7-1.8l-1.4-0.2l0.3-3.2l-0.8-1.5
        l-0.9-2.5l-2-1l-1.5,2l-1.5-0.6l-0.1-2.2l-1-1l-1.5-0.4l-1.6,1.6l-0.8,1.9l-2.6-0.7l-0.8-1.6l1.5-1.9l-0.9-1.5l-1.7,0.6l-2.2-0.6
        l-1.5-1.5l0-1.5l-2.1-0.6v-2.2l-1.9-0.6l-2-2.6l-2.8-1l-0.6-2.9l-1.3-1.3l-1.6,1.2h-1.6l-1.2-1.2l-2-0.1l-2.2,2.2l0.9,0.9l-1,2.2
        l1.1,1.1l-1,2.6l3.7,3.7l2-0.9v1.6l0.9,0.9l-0.5,2.5l-2,1.2l-1.1,2.2l-2.9-0.8l-1.9,1l-2.3-0.2v3.4l2.4,1.2l1,3l1.5,1.8l1,3.2
        l2.2,2.4l2-0.8l2.8,1.4l1.9,1.9l0.8,2l-1.1,3.9l-2.9,0.9l-2.4,2.4l-1.8,2.9l-1.3,2.9l-2.1,2.1l-1.6,3.1l1,3.1l2,0.6v1.5l1.5,1.5
        l-0.9,3.1l-2.9,2.8l-1.9,1.9l-2.8,1.3l-1.7,1.7l-2.2,0.9l-0.6,3.6l-1.7,1.7l-1.9,0.8l-0.7,2.4l-0.6,1.9h-2l-2.5-0.4l-3.3,3.3
        l-1.7,0.9l-1.4-0.6h-1.4l-1.4,1.4v2.4l1,1.2l-1.6,0.7v4.5l2.2-0.3l1.5,1.5l-4.1,4.1l0.5,2.4l1.8,1.8l1,1.9l3.4,1.1l3.8-0.5h5.2
        l3.7-1.1h4.1l1.6-1.6l3.1-3.1l4.1-1.9l2.9-2l2.2-2.2l1.1-3.7l4.6-4.6l3.2-1.4l2.4,0.9l2.7,1.4l3.5-2l2.5-1.5l3.4,0.6l4.7,0.4
        l4.2-1.5l2.5-2.5l1.7-4l2.7-0.8v-3.5l-1.1-1.1l-1.9-3.7l1.4-3.5V392.1"/>
                <path class="modal_open" data-title="Иркутская область" data-code="RU-IRK" d="M558,320.9l-1-2.8l-1.6-0.2V316l-1.7-1.9l-1.4-1.4h-2v1.9
        l-1.8,1.8l-2.8-0.4v-1.8l-1.2-1V311l-2.5-0.3l-2.8-1.3l-2.7,0.3l-2.7-0.4l-1.5,1.8l-0.8,2.5l-1.8,1.8l0.7,2.5l-0.9,2.8l-2.4,2.4v4.4
        l-3.3,2.3v2.6l-1.4-2v-2.2l-1.7-1.7l-1.6,0.7l-0.4,2.1l-4.2,1.6h-2l-0.8,2.4l-1.3,1.9l-2.7,0.2l-3-3l-0.3-6.3l0.4-3.8v-3.6l0.5-3.2
        v-3.1l-2.2-0.9l-1.6-0.6l-0.2-1.5l-0.7-1.7l-1.4-1.4v-1.7l1-1l0.3-2.3l-1.4-1.4h-1.8l-2-0.9V297l0.8-0.8l-0.9-0.9l-0.7-2.8l-1.6-2.8
        l-1.9-1.3l-2.1,0.6l-2.1,0.2v-2.5l1.7-0.5v-1.6l-1.8-1.8l-0.7,1.4l-1.1,1.1l-1.5-0.3l-1.7,1.7l-1.7,0.6l-1,2.3v2.3l0.9,2.5l-0.7,2.1
        v1.8l2.2,2.2l1.4,1.4l-0.6,1.8l-0.9,1.5l1.6,1.6l-1.6,1.6l-1.1,0.8v3.4l-1.3,0.8l-0.5,2.3l-2.2,0.9l0.6,3l-1,0.9l-0.4,2.8l0.6,2.5
        l1.3,0.6l2.1,2.1l0.9-0.9l2,0.8v2.2l0.7,1.9l-1.4-0.2l-1,1.7l-0.8,1.5l0.4,1.2h2l1,2l0.7,1.8l-1.1,1.1l-1.2,1.9v1.6l-0.6,1.4h-1.9
        l-1.6-1.6h-2.2l-0.8-1.5l-2-0.9l-0.4-1.3l-1.6-0.4l-2.2,1.4l-0.6,2.5l1.2,2.6l-1.7,2.5l-2.7,2.7l-1.9,2.7l-0.6,2.7l-1,2.3l1.8,1.8
        l-1.7,1.2l-2.5-1.7l-1.2-2.9l-2.1-2.1l-1.9,1l-0.9,2.7l-3.2,1.2l-2.5-0.4l-2.7,0.6l-0.1,3.8l-1.5,1.5v3.6l1.8,1.8l1.2,2.9v1.7
        l-1.9,1l-0.9,2.3h-1.8l-0.5,2.4l-0.9,2l1.4,2l0.1,2l-1,0.7v3l0.5,1.7l-0.9,1.6l0.3,2l-3.7,0.2v1.6l-1.6-0.3l-0.6,1.6l2.4,1.5
        l3.6,3.6l1.7,1h2.3l1.9,1.4l2.9,0.4l2.4,2.3l1.6,0.8h2.8l1.1-1.1l2.4,2.4l5.4-5.4l2,1.4l-0.6,1.4l2.4,1.1l1.4,1.3l3.1,1l1.4,1.4
        l1.6,0.9l1.8,1.8l4.1-0.9l3.4,3.2h2v1.8l1.4,2.3h3.6l0.7,2.3l2.9-1.6h2.1v-3.7l2.9-2.9l3.4-4.1l1.7-4.4l4.5-4.5l5.1-6.1l0.8-9l1.8-6
        l-2.8-0.9l-2.7-12.4l1-1.8l1.3-1.3l-2.2-1.5l-2.1-0.7l-0.8-3.4l4-2.9h2V357l1.9-0.9l2.8,1l2.9-1v-2.5l2-1.4l1,1.1h3.2l1.9-1.3
        l1.2,1.2l3.9,0.8l1.6-1.6l1.7,1l2.5-2.5h1.9v-5l2.3-1.1l1.4-2.9l2.4,0.6l1.1,1.1l-2.8,2.6l2.3,0.2l1.9-1l2.9,0.8l1.1-2.2l2-1.2
        l0.5-2.5l-0.9-0.9v-1.6l-2,0.9l-3.7-3.7l1-2.6l-1.1-1.1l1-2.2l-0.9-0.9l2.2-2.2l2,0.1l1.2,1.2h1.6l1.6-1.2l0.4-1.4L558,320.9"/>
                <path class="modal_open" data-title="Тюменская область" data-code="RU-TYU" d="M275.8,375.2l-1.1-2.3h-3.2l-2.5-1.5l-2.8-0.3l-0.4-3.8l-5-3.1
        l0.4-2.4l-1.7-0.3l-0.8-1.7h-2.2l-1.5-1.4l-2-0.4v-2.9l-1.5-0.5l-2.2-3.1l1.5-2.6l1.6-1.2l-0.7-2.3l1-1l-0.5-2.8l2.2-2.2l1.9,0.5
        l1.5-1.5l1.7,0.7l2.9-1.5v-2.1l-0.6-1.7l0.7-2.4l1.8,1.4h2.7l2-0.6v-1.7l1-1l3.5,1l1.4-1.4h3.8l1.1-1.1l2-0.7l2.1-0.8l1-1l-0.1-2
        h1.4l1.7,1.4l1.5,0.8l1.7,1.7h1.9l2.5,0.7l2,2l1.4,2.6l1.7,2.8v2.3l2.6,0.4v2.2l1.3,1.3l2.1,0.7l1.2,1.2h2.3l1.6,1.4h2.1l-1.1,1.6
        l-2,2l-2.5,1.2h-3l-1.9-0.6l-2.2-1.1l-1.3,1.2h-2.1l-1.6-1l-1.4-0.7l-2.2-0.7l-1.7-0.6v-1.5l1.2-1.2l-2-2l-1.9,1.3l-1.1,1.9
        l-1.5,1.5l-0.2,2l0.9,2.6l-2,1v1.4l1.7,0.9l1.2,1.2l0.6,1.5l1.9,1v1.7l-0.9,0.9l-2.4,0.4l-1.4,1.4l-1.8,1.8v2.2l-0.5,1.3l-1.3,1.3
        l-1,0.2v1.7l-1.3,1.3l-0.7,1.5v1.5H275.8"/>
                <path class="modal_open" data-title="Свердловская область" data-code="RU-SVE" d="M249.8,347.8h-2.7l-3,2.3l-1.7-2.9l-1.3,0.5l-1.9-0.8h-1.7l-2-0.9
        l-3.3,2.2l-1.3-1.3l-1.4-1.4l-1.8-1l-1.6,1.6l-1.7-1.7l-1.7-0.2l-0.4-1l-2.3-0.8l-0.7-1.3l-2.1-1.4l-1.7,0.7l-1.6,1.6l-1.5-2.2h-1.8
        l-2.9-2.1l-1.6-2.3l1.7-1.8l1-1v-2.2l0.9-1.7l0.8,0.8h2.5l2.1-1l0.6-2.4l1.3-2.2h1.7l1.5,2.3l1-1l1.4-1.4l-1-1l-0.1-1.2l2.3-1.5
        l2.2,0.5l1.6-1.3l1.6-1.6l-1.4-1.4v-0.9l1.3-1.3l0.9-2.9l-1.6-2.6v-3.2l2.1-1.8h2.2l1.7-1.7l1.9-2.9l2.6-2.3l1.4-3.5v-2.6l2.6-1.3
        v-2l0.7-1.8l1.2-1.2l1.8,1.1v1.6l1,1l1.1,0.8l1.7,1.7l3,3l1.9,3.4l1.5,1.5v3.4l-1.3,1.7l0.7,3.9l-0.8,3.2l1.6,1.6v2.5l-1.5,1.5
        l0.5,2.9l2.1,1.1l1.5,1.8l0.1,2h1.5l1.5,1.5l-0.8,1.5v2.9l1.4,1.4l-0.7,2.4l0.6,1.7v2.1l-2.9,1.5l-1.7-0.7l-1.5,1.5l-1.9-0.5
        l-2.2,2.2l0.5,2.8l-1,1l0.7,2.3l-1.6,1.2L249.8,347.8"/>
                <path class="modal_open" data-title="Ханты-Мансийский автономный округ - Югра" data-code="RU-KHM" d="M273.4,251.3l-0.3,4.2l0.5,3.4l-1,3.1l-2.3,2.3l1.2,1.2l2.2,2.2
        l2.5,2.5l3.4-0.8l2.7,1.1l2.7-1.1l2.9,1.5l2.9,2.5l-2.2,2.2l1.9,2.2l3.4,0.6l1.8-1.8l1.9,1.9l1.4-1.4h3.4l3,3l0.7,3.4v2.2l2.9,2.9
        l-0.6,2.5l0.9,2.5l4.4-0.5h2.2l1.9,3h2.2l2.5,2.7l2.2-0.5l3.1,0.8l2,2l1.2-1.2l3.4,1.4l-0.9,2.4l2.7,1.4l2,2h4.7h4.4l1-1.8l2.3-1.3
        l2.7-1.8l1,2.7l2.6,3.4l1.2-1.2l3.7,1.1l1.9,3.2l1.9-0.6h1.8l2.7,3.3l0,3.9l3.2,2.1l3.6,1.6l-1.9,3.1l-4.5,2l-2.9,2.9l-4.7-3.4
        l-5,2.1l-0.9,3.1l-3.4-1.7l-2.4,0.6l-2.9-2.9l-3.2,1.2l-4.1-0.5l-1.1-1.6h-4.4l-3-1.3l-4.1,0.6l-1.5,3l-1.5,3.7l0.2,4l-4.2,1.2
        l-3.4,2.5l-0.4,2.7l-3.6,2.1h-2.1l-1.6-1.4h-2.3l-1.2-1.2l-2.1-0.7l-1.3-1.3v-2.2l-2.6-0.4v-2.3l-1.7-2.8l-1.4-2.6l-2-2l-2.5-0.7
        h-1.9l-1.7-1.7l-3.2-2.2h-1.4l0.1,2l-1,1l-4.1,1.5l-1.1,1.1H275l-1.4,1.4l-3.5-1l-1,1v1.7l-2,0.6h-2.7l-1.8-1.4l-1.4-1.4v-2.9
        l0.8-1.5l-1.5-1.5h-1.5l-0.1-2l-1.5-1.8l-2.1-1.1l-0.5-2.9l1.5-1.5c0,0,0.4-2.1,0-2.5s-1.6-1.6-1.6-1.6l0.7-2.6l-0.5-4.5
        c0,0,0.8-1.2,1.3-1.7c0.5-0.4,0-3.4,0-3.4l-1.5-1.5l-1.9-3.4l-3-3l-1.7-1.7l-2.1-1.8v-1.6l-1.8-1.1l0.4-2.2l3.1-3.1v-1.7l1-2
        l-0.5-2.2l1.7-3.2l2.6-1.6l0.3-2.3l3-1.9l-0.5-2.8l1.1-2.2l2.6-2.6l1.9-1.9l1.6,0.6v2l2.2-0.3l2.4-2.4l2.4-1.2l1.3-1.5L273.4,251.3z
        "/>
                <g class="modal_open" data-title="Красноярский край" data-code="RU-KYA">
                    <path data-code="RU-KYA" d="M417.6,108.5l-1,1.3l-0.9,1.7l-0.8-0.3l0.6-2.2v-2.3l-2.5,0.8
            c0,0-1.5,0.3-1.8,0.5c-0.3,0.1-2.1,0.7-2.1,0.7l-0.8,1.7l-0.5,1.5l-1,1.3l0.3,1.5l-2,1.5l0.9,0.8l1.4-0.5l1.2,1.6l0.1,1.5l1,1.3
            l2.6,0.2l0.3,1.5l1.8-1.1l0.9,1.5l2.5,0.9l2.4-1.2l1.2-1.6l-0.9-1.8l-1.5-2.1l1.2-0.8l0.5-2l-0.6-2.2l0.2-2.2L417.6,108.5z"/>
                    <path data-code="RU-KYA" d="M384.4,174.7l-1.4,0.7c0,0,0.6,1.7,0.6,1.5c0-0.2,1-0.5,1-0.5
            L384.4,174.7z"/>
                    <path data-code="RU-KYA" d="M462.6,227.2l0.7,1.7l1,2.2l2.2,1.5l0.2,4.2l2.2,4v1.7l0.6,3.2
            l0.7,4.9l-1.9,0.6l-1.3,2.1l-1.2,1.2l0.7,2.1l0.7-0.7l2.4,1v2.1l0.9,0.9l-0.9,0.8v2.2l2.2,1.2l0.7,3.5l2.6,2.6l-0.9,2.5l-1.5,2.4
            l0.6,1.9v1.7l-0.8,0.8v2.5l1.3,0.6h2.1l1-1h1.2l1.1,1.3l2.3-0.9l1.7,0.8l1.4-1.4l1.9,0.1l0.1,1.5l-0.7,1.4l-1.1,1.1l-1.5-0.3
            l-1.7,1.7l-1.7,0.6l-1,2.3v2.3l0.9,2.5l-0.7,2.1v1.8l2.2,2.2l1.4,1.4l-0.6,1.8l-0.9,1.5l1.6,1.6l-1.6,1.6l-1.1,0.8v3.4l-1.3,0.8
            l-0.5,2.3l-2.2,0.9l0.6,3l-1,1l-0.4,2.8l0.6,2.5l1.3,0.6l2.1,2.1l0.9-0.9l2,0.8v2.2l0.7,1.9l-1.4-0.2l-1,1.7l-0.8,1.5l0.4,1.2h2l1,2
            l0.7,1.8l-1.1,1.1l-1.2,1.9v1.6l-0.6,1.4h-1.9l-1.6-1.6h-2.2l-0.8-1.5l-2-0.9l-0.4-1.3l-1.6-0.4l-2.2,1.4l-0.6,2.5l1.2,2.6l-1.7,2.5
            l-2.7,2.7l-1.9,2.7l-0.6,2.7l-1,2.3l1.8,1.8l-1.7,1.2l-2.5-1.7l-1.2-2.9l-2.1-2.1l-1.9,1l-0.9,2.7l-3.2,1.2l-2.5-0.4l-2.7,0.6
            l-0.1,3.8l-1.5,1.5v3.6l1.8,1.8l1.2,2.9v1.7l-1.9,1l-0.9,2.3h-1.8l-0.5,2.4l-0.9,2l1.4,2l0.1,2l-1,0.7v3l0.5,1.7l-0.9,1.6l0.3,2
            l-3.7,0.2v1.6l-1.6-0.3l-0.6,1.6l2.4,1.5l3.6,3.6l1.7,1l-0.7,1.6l-1.4-0.5l-1.1,1.1l-2.8-0.1l-2.4,2.4l-3.3-0.6l-1.2,1.2l-0.8,4.6
            l-2.9,0.8v2.1l-1.9,1.9v3.2l-2.7,0.8l-3.7,3.2l-2.7,1.1h-2l-2.6-1.3h-2.9l-2.9-1l-2.2-2.2l0.9-1.3l1.1-2.8l2.3-1l2.1-2.1l-0.3-2.6
            l2.1-2.1l0.8-2.6l-0.7-2.1v-2.4l-2.7-2.7l-0.8-3l-2.6-2.6l0.8-3.4l-0.8-1.6l-2.4,0.8l-3.7-0.4l-1.2,1.2l-2.5-0.5l-2.4-2.6l-1.4-2.4
            l2.3-2.3l1.5-0.6l-0.2-3.6l-1.3-2.6l-1.8-0.6l-1-0.9l-0.4-2l0.6-2.7v-3.8l1.6-2.9l2.8-1.4L394,363l-3.4-1.1h-2.2l-0.6-2l-1.9-3
            l1.2-3.2l4.1-4.4l-1.3-1.3l-3.7,0.3l-0.8-2.9l-2.4-2.4l-1.5-2.3l-3-0.8h-4.1l-3.4,0.9l-2.8-0.9l-0.8-2.5l2.3-2.3l-2.5-5.1l2.9-2.9
            l4.5-2l1.9-3.1l-3.6-1.6l-3.2-2.1l0-3.9l3-3l1.1-1.1l0.2-2.9l1.8-1.8v-3.2l-1.9-2.7l1.3-2.4l1.8-2.3l1.7-1.7l-0.9-2l0.5-2.7l-0.5-3
            l-1.5,1.5l-1.5-1.5l-2.9-0.6l-0.6-2.7l1.3-1.3l-0.3-2.9l-1.1-2.3l-1.5-1.5h-1.5l-1.4-2.5l1.1-0.9v-2.3l-0.9-1.5v-1.3l1.7-1.6
            l-1.1-2.2l-2.8-1.6v-1.8l-1.1-1.1l1.1-1.9l-0.4-2.3l-1.2-1.2l0.1-2l1.8,0.4l0.5-1.6l1.4-1.4l0.8-2.4l-1-1.9h1l0.7-1.8l-1.2-2.9v-2
            l-2-0.4l0.1-2.5c0,0-1.3,1.3-1.5,1.5c-0.2,0.2-0.8-0.8-0.8-0.8l-1.5,1.3l-0.8-0.8l-0.3-1.6l-2.4-0.4l-1.6-1.6l-0.3-1.4l-1.1-1.1
            l-0.1-2.3l2.3-1.7l1.9-1.9l1-1.5h2.5v-4.4l0.3-3l-2.7-1.5l-0.8-1.6l-0.5,0.7l-0.8-1.7l1.7-1.7l2.4-0.4l-0.3-1.3l1.2-1.2l-0.4-1.6
            l-1.8-1l-1.6-0.3l-1.1-1.1l-0.5-1.4h-1.2l-0.1-1.5l2.5,0.5l2.1-0.3l1.7,1.7l3.3,1.8l-0.9,2.5l0.8,0.8l2.2,2.2h3.4l0.5-2l-1.4-1.9
            l0.1-1.8l-2.4-0.9l-1.8-2.9l-1-1l0.8-3l1.1-2.5l-1-1l-0.6-3.2l2.5-2.3h6l3,1.1v-0.8h4.9l3.3-1.4h2.4l1.3-1.3l-1.3-1.9l-1.5-0.5
            l-1.3-1.3c0,0,0.5-0.5,1.5-1.5c1-1,1,1,1,1l1.5-0.4l-1-1.1l0.7-1.6l-1.1-1.1l1.3-1.8l1.8-1.4l-1.8-0.1l-0.1-1.9l3.5,0.1l1.4-2.9
            l3.5-1.3l1.3-1.3l4.8-0.7l1.2-1.2l3.4-1l0.8-0.9l-2.3-0.8l1.3-1.3l3.3-0.8l2.8-0.4l0.6-1.4l2.3-0.4l-1.2,2.3v1.8l1.6-1.6l3.9,0.1
            l0.4-2l2.5-0.5l2.5,0.5l-1.1-1.5l-1.5-1.1l-0.8-1.4h2.8l2.9-0.9h0.9l-0.3-2.2l-1-0.8v-3l0.6-2l1.9-4.7l2.3-1.6l2-2.2l2.5,1.5
            l1.9-0.3l0.6,2.6l-2,2l-1.6,2.2l4,0.2l0.8-0.8h2.5l1.8,1.8l-1.6,1.6c0,0-0.1,1.6,0.6,1.6c0.8,0,2.8,0.9,2.8,0.9l0.6-2.2l-1.1-1.1
            l2.8-1.5h2.5l2.6-1.8l1.5,1.5l2-1l1.5,1.5l1.3,2.5l1.5,1.3l0.9-1l1.3,1.3l1.7,1.7l-0.3,2.7l-2.5-0.5l1,1l2.5,1.4l1.6,2.7l-1.5,1.5
            v2.5l-1.3,1.8l-1.2,2.5l-1.5,1.5l-2.5,3v1.3l-0.8,3.5l-1.9,1.9l-0.8,3.9l-3,0.8l-1,2.9l-2.1,2.1l-0.5,3.3l-0.6,2.3l2.3-1L452,187
            l2.3-1.4c0,0,2-0.6,3.2-0.6c1.1,0,1.5-2.3,1.5-2.3l2.2-1.8l2-0.8l1.2-2.3l-1-1l-1.5-0.1l0.1-1l-0.1-2l1.9-0.1h1.5l0.3,2.2l1,0.8
            l-0.3,1.2l-0.9,0.9l0.6,1.5l1.1,1.7l1.1,1.1l-0.4,2.5l0.9,1.9l2.6,1v1.3l3.4,2.5l1.6,1.6v3.1l1.8,3.4h2l0.2,2.6h-1l-0.5,1.8
            l-2.4,2.4l-2.1,1.4l0.1,2.6v2l-1.9,0.7l-0.7,2.5l1.4,1.4v2.1l-0.8,1.7l-2.6-0.8l-1.9,0.6l-2.8,3.9l-2.7,1L462.6,227.2"/>
                    <path data-code="RU-KYA" d="M444.1,136.7l-0.5,0.7l1,0.7l0.5-0.8L444.1,136.7"/>
                    <path data-code="RU-KYA" d="M439.2,126.4l-1.2,0.7l1.6,0.8l1.1,0.8l1.3-0.3l-0.3-1.5l-1.3,0.3
            L439.2,126.4"/>
                    <path data-code="RU-KYA" d="M427.9,120.8v-1.6l0.1-2.9l-0.8-1.6l-1.2,0.1l-1.6,2l0.1,1.7
            l-0.7,1.2l0.5,3.1l-1.4,1.4l0.1,3.1l-0.7,2.6l-0.6,2.6l1,0.6l2.2-1.7l1.3-0.8l2.9-1.5l2.3-0.2l2.9-2.2l1.4-2.6l-0.9-2.3l-1-1.7
            l-1.4,0.6l-1.4-2.4l-1-1l-1.3,1.5L427.9,120.8"/>
                    <path data-code="RU-KYA" d="M415.5,143.7l-1.2,1.4l-1.5,0.3l1.4,1l1.4-1.4L415.5,143.7"/>
                    <path data-code="RU-KYA" d="M396.3,143.2l-0.6,0.9l0.8,0.7l1-1.5L396.3,143.2"/>
                    <path data-code="RU-KYA" d="M374.6,164.4l-1.3,1l0.7,1.4l1.1-0.2L374.6,164.4"/>
                    <path data-code="RU-KYA" d="M374.1,179.4l-0.2,1.3h2l1,1l0.1-1.7l-1.2-0.2L374.1,179.4"/>
                    <path data-code="RU-KYA" d="M367.4,111.3l-0.7,0.7l0.8,0.5l1.3,0.9l0.3-1.2L367.4,111.3"/>
                    <path data-code="RU-KYA" d="M360.4,191.4l-0.8,1l0.5,1.4l0.8,1l1.1-1.3l0.5-1.5l-1-1
            L360.4,191.4"/>
                    <path data-code="RU-KYA" d="M377.1,96.4l-1,0.2l-0.6,0.6l1,1l1.3-0.4l0.8-0.8L377.1,96.4"/>
                    <path data-code="RU-KYA" d="M398.9,94.5l-0.9,0.9l0.7,0.7l0.7,0.7l1.5-1.4v-1L398.9,94.5"/>
                    <path data-code="RU-KYA" d="M408,93.2l-0.3,1.9l-1.7,0.8l-2.6,1.7v2.4l1,1l-1.4,1.4l-0.9,1.8
            l1.2,1.7l0.5,1.7l2.2,1.9l2-1.9h1.3l2-1.1l2.4-0.8l-0.7-2.3v-2.9l1.4-1.2l-1.2-1.2l-2.4-2.4l-0.9-1.9L408,93.2"/>
                    <path data-code="RU-KYA" d="M402.4,109l-1.6-0.2l0.3,2.1v1.3l2.1,0.6l0.9,0.9l1.3-1.3l0.7-1.9
            l-1.2-1L402.4,109"/>
                    <path data-code="RU-KYA" d="M377,157.7l-0.6,0.6l0.8,0.7l1.3-0.4L377,157.7"/>
                </g>
                <path class="modal_open" data-title="Томская область" data-code="RU-TOM" d="M367.4,329.8l1.4,3l1,2.2l-2.3,2.3l0.8,2.5l2.8,0.9l3.4-0.9h4.1
        l3,0.8l1.5,2.3l2.4,2.4l0.8,2.9l3.7-0.3l1.3,1.3l-2.2,2.4l-2,2l-1.2,3.2l1.9,3l0.6,2h2.2l3.4,1.1l0.4,2.9l-2.8,1.4l-1.6,2.9v3.8
        l-2.4,1l-2.7,2.7l-1.4-1.4l-2.8,1.5l-2.3-1h-2.7l-4.3,3.8H367l-2.6,1.3l-3.2-0.2l-3.3,3.5l-1.4-1.4l1.2-1.2l-1-1v-2.4l-0.5-3.2
        l-1.6-0.8l-1.8,1.8l-3,0.8h-2.6l-2.2-3h-5.5l-2.5-3.5l-1.7-1.7l-2.1-2.1l-3.4-1.4l-2.9-1.5l-3.4-0.5h-3.1l-1.5-1.5l-2.8-0.7
        l-0.8-2.2l-1.4-2.9l0.4-3.2l-1.5-1.5v-2.6l1.4-3.3l-0.4-1.2l3.6-2.1l0.4-2.7l3.4-2.5l4.2-1.2l-0.2-4l3-6.6l4.1-0.6l3,1.3h4.4
        l1.1,1.6l4.1,0.5l3.2-1.2l2.9,2.9l2.4-0.6l3.4,1.7l0.9-3.1l5-2.1L367.4,329.8"/>
                <path class="modal_open" data-title="Кемеровская область" data-code="RU-KEM" d="M389.7,378.7l-0.4-2l0.6-2.7l-2.4,1l-2.7,2.7l-1.4-1.4l-2.8,1.5
        l-2.3-1h-2.7l-4.3,3.8H367l-2.6,1.3l0.4,4.2l0.9,1.8l0.7,3.8l-0.5,5.4l1.6,2.4l1.5,2.9h2.3l1.6,3.1l1.4,1.4l0.5,2.4l2,1.2h1.9
        l0.1,1.7l-1.9,0.9l1.1,1.9l0.3,2.5l0.8,2.1l2.5,2.2h2.5l2.2,1.1h1.2l0.1,2.3h1.7v-2.1l1.8-1.8l2.2-2.2L392,418l-0.8-1.6l0.3-1.4l1-1
        l-1.2-1.6l-1.3-1.3l2.3-3.4v-2.7v-1l0.8-0.8v-1.6l-2.2-0.4l-1.5,1.5l-1.8-1.8l2.3-0.6v-2.3l0.6-2l-1.3-2.5l-0.9-2.5l1.9-1.6l2.3-2.3
        l1.5-0.6v-3.3l-1.5-2.9l-1.8-0.6L389.7,378.7"/>
                <path class="modal_open" data-title="Республика Хакасия" data-code="RU-KK" d="M390.2,389.3l1.4,2.4l2.4,2.6l2.5,0.5l1.2-1.2l3.7,0.4l2.4-0.8
        l0.8,1.6l-0.8,3.4l2.6,2.6l0.8,3l2.7,2.7v2.4l0.7,2.1l-0.8,2.6l-2.1,2.1l0.3,2.6l-2.1,2.1l-2.3,1l-1.1,2.8l-0.9,1.3l-2.7,1.4v2.8
        l-2.4,2.4l-4.7-0.8l-1.1,1.1h-1.3L388,435h-2l-2.6-2.6l1.2-1.2l-0.6-2.5l3.4-3.4h1.7v-2.1l4-4L392,418l-0.8-1.6l0.3-1.4l1-1
        l-1.2-1.6l-1.3-1.3l2.1-3.1l0.2-4l0.8-0.8v-1.6l-2.2-0.4l-1.5,1.5l-1.8-1.8l2.3-0.9v-2l0.6-2l-1.3-2.5l-0.9-2.5L390.2,389.3"/>
                <path data-title="Республика Адыгея" data-code="RU-AD" d="M32.7,366.7l-0.8-1.2l-1.4-1.4l-0.7,0.3v1.2l0.6,1.1l2.7,2.8h1.3
        l0.4-0.5l1.4,0.9l0.7,1.7l-0.8,0.8l-1.4-0.1l-0.8,1.5h-1.2v2.1l0.5,1.2l-0.3,1H30l-1-0.5l-1.1,1.1l1.9,2.4l0.7,1.3l0.6-0.6l1.3-0.2
        v-1l0.9-0.8l1.4-1.4l1.3-1.9l1.1-1.1l1.2-0.5l0.5,1.7l0.7-1.4v-2.8v-1.8l-0.9-0.6l-0.8-0.8l-1.1-0.6l-0.4-1.4l-1.6-0.5l-0.7,0.3
        L32.7,366.7"/>
                <g data-title="Республика Саха (Якутия)" data-code="RU-SA">
                    <path data-code="RU-SA" d="M638.5,97.5l-2.4,2.4v1.8l1.2,1.2h-2.5l-2.3,1.8l-3.2,1.4
            l-3.5-3.5l-1.7-1.7l-3.5,0.2l-4.2,0.6l-2.4,2.9l-2.7,2.7l-3.2,4.7v3.7l-2.5,3.2l-2.4,2.4l-2.7,0.1l-2.4-1.3l-3.4,1.9
            c0,0,0.8,3.3,0.4,2.9c-0.4-0.4-2.4-2.5-2.4-2.5l-1.8,2h-2.8c0,0-1.7-0.6-0.9-1.4c0.8-0.8,1.9-2.3,1.9-2.3l-2.3-1.6l-3.8,1.6
            l-2.7,1.3l-1.1,3.2l-0.5,1.8l0.8,4.1v2.4l-2.2,2l0.6-4.9l-2.4-0.8l-1.9,1.9l-2.2,1l0.9-3.4c0,0,2.4-0.9,2.4-1.6
            c0-0.8-0.5-1.3-0.5-1.3l-3.7,1.6l-4.7,1.8l-1,2.9l-3.5,1.8h-2.4l-1.6,1.6l2.7,1.6l0.4,1.8l-2.8,2.5v2.7l1.5,1l1.3-3.3l0.9,0.8v2.8
            l2.2,1.1l1.9,1.9l0.9,0.5l-1.9,1.9l-2.4-0.1l-1.4,1.5l-1.1,1.1l3,1.3v1.9l-2.8-0.8l-2.4,0.1l-3.3,0.8l-1.8,3.3l0.6,3.3h-3.2
            l-2.8,0.8l-1.8-1.8l-3.2-0.4v2.3l1.6,1.6v1.8l0.8,1.9l1.3,4.2l-0.3,2.4l-2.9-1.5l-1.1,1.1l-2.7-0.5l-1.9-1.3l-2.5-2.5l-2.6,0.1v-2
            c0,0-1.1-1.8-1.1-1.1s-1.4,1.3-1.4,1.3l-1.8-1.8l1-1l1.6-0.5v-2.8l-1.3-1.3l-2.4,1.5v-2.4l-1.5-1.5h-1.5l1-3.1l-3-1l-0.9,0.9
            l-2.8-2.2c0,0-0.3,1.2-1.2,1.2s-0.8,2.3-0.8,2.3l-1,0.8l-1-1.1l-1,0.3l-0.5,1.5l-2-1.4l-1.3-1.3l-1.6,1.2l-1.5-1.5l-0.4,1.5
            l-0.5,2.9l1.9,2.9l0.4,2.5c0,0,0.6,2.3,0,2.3s-3.4,0.5-3.4,0.5l-2.7,2.3l-2.7,1l-1.5-2.4l-0.4,1.4l-0.1,1h-3.9l-2.1-2.1l0.9-0.9
            l-1-1.5l-3.8,1.1l-4.8,0.9l-3.2,1.6l-2.3,2.3l-1.2,1.2l1.8,1.6H475l-1.5-2.2v-2.5l-1.3-1.3l-1.6,2.2l-0.5,1.5l-2.5-1l-2.2-0.5
            l0.3,2.2l1,0.8l-0.3,1.2l-0.9,0.9l0.6,1.5l1.1,1.7l1.1,1.1l-0.4,2.5l0.9,1.9l2.6,1v1.3l3.4,2.5l1.6,1.6v3.1l1.8,3.4h2l0.2,2.6h-1
            l-0.5,1.8l-2.4,2.4l-2.1,1.4l0.1,4.6l-1.9,0.7l-0.7,2.5l1.4,1.4v2.1l-0.8,1.7l-2.6-0.8l-1.9,0.6l-2.8,3.9l-2.7,1v1l0.7,1.7l1,2.2
            l2.2,1.5l0.2,4.2l2.2,4v1.7l0.6,3.2l0.7,4.9l-1.9,0.6l-1.3,2.1l-1.2,1.2l0.7,2.1l0.7-0.7l2.4,1v2.1l0.9,0.9l-0.9,0.8v2.2l2.2,1.2
            l0.7,3.5l2.6,2.6l-0.9,2.5l-1.5,2.4l0.6,1.9v1.7l-0.8,0.8v2.5l1.3,0.6h2.1l1-1h1.2l1.1,1.3l2.3-0.9l1.7,0.8l1.4-1.4l1.9,0.1l0.1,1.5
            l1.8,1.8v1.6l-1.7,0.5v2.5l2.1-0.2l2.1-0.6l1.9,1.3l1.6,2.8l0.7,2.8l0.9,0.9l-0.8,0.8v1.8l2,0.9h1.8l1.4,1.4l-0.3,2.3l-1,1v1.7
            l1.4,1.4l0.7,1.7l0.2,1.5l1.6,0.6l2.2,0.9v3.1l-0.5,3.2v3.6l-0.4,3.8l0.3,6.3l3,3l2.7-0.2l1.3-1.9l0.8-2.4h2l4.2-1.6l0.4-2.1
            l1.6-0.7l1.7,1.7v2.2l1.4,2v-2.6l3.3-2.3V323l2.4-2.4l0.9-2.8l-0.7-2.5l1.8-1.8l0.8-2.5l1.5-1.8l2.7,0.4l2.7-0.3l2.8,1.3l2.5,0.3
            v2.3l1.2,1v1.8l2.8,0.4l1.8-1.8v-1.9h2l1.4,1.4l1.7,1.9v1.8l1.6,0.2l1,2.8l1.7,1.7l1.9,1.9l-0.4,1.4l1.3,1.3l0.6,2.9l2.8,1l2,2.6
            l1.9,0.6v2.2l2.1,0.6l2.2-2.2l2.5-2.1h2.5l1.1-1.1l1.4,1.4l1.9,0.4l0.9-0.9h2.5l1,1.3h1.6l0.5-1.9l3.2,0.6l1.1-1.1l2.3-0.5l2.1,1
            l2.7,2.7l2.1-0.9l2.3-0.6l1-1.4l1.7,0.8l1.3-1.3h1.4l1.3,1.3l1.3-1.3l3.7-3.7l2.7,0.4v-1.7l3.4-1.3l2.5,0.5l2.5-1.6l-0.2-2.6
            l4.1-2.5l3.9-3.2l-1.4-3.3v-2.5l-1.7-1.7l1.5-1.5l0.4-3.3l-3.5-1.5h-2.8l-0.3-1.7l2-0.4l-1-2.1l0.6-3.9l-2.4-0.4l-2.4-2.5l2.1-0.5
            l0.2-3l-0.9-0.9l-0.6-1.6l0.8-2l-1.6-1.6l1.3-1.8l-1.1-1.1v-2.7l2.6-1.3l1.7-1l2.1,0.2l1.7-1.7l2.3-0.9l0.3-2.2l-1.5-1.5l0.8-2.1
            l2.9-0.6l3.9-3.9l-0.2-4.4l2.8-0.9v-1.4l-2.7-2.7l-0.6-1.9l-3-3l-1.9-0.4l-0.4-2.5l0.5-2.9l-1.5-1.5l2.3-3v-2.7l0.2-3.3l-1.2-1.2
            l-0.6-2.4l-1.1-1.1l-0.1-2.9l2.2-0.5l1.9,0.5l2.5,1.3l2.5-1.3l2-0.6l2-2l1.4-2.5l1.9,0.1l1.1-0.7l0.8,0.8l1.1-0.4v-2.1l-0.2-3.5
            l0.4-2.4l-1.9-1.9l-0.5-1.5l-1.7-1.7l-3-1.5l-0.8-1.8l-2.1-2.8v-1.5l-1-0.5l0.5-2.5l0.8-0.8l-1.4-1.4l0.4-2.2l3.3-1.3v-1.2l2.5,0.1
            l-0.2-2.8l-1.9-0.6l-1.3-1.7l1.6-1.5h1.6v-2l1.6-1.1v-1.4l2-0.5l1.2,1.4l1.7-0.2l0.9-1.8l-0.6-1.6l1.7-2.8l0.6-1.8l1.7-0.3v-1.6
            l-0.9-2.3l-2.1-1.2l-2-2v-2.3l-0.2-2.5l-1.9-1l-1.3-1.8v-2.1l1.5-0.3l-0.7-2.1l-2.1-0.6l0.4-1.9l2.2-0.9v-2.2l1-1h2.5l0.2-2.6h3.2
            l1.3-1.3l-0.8-2.6l1.1-2.1l-1.5-2.5h-1.4l-1.3-2.7l-1.5-1.5h-2.1l-2.6,0.9l-2.4-1l-2.5-0.4v-2.9l-2-1.1l-1-2.5l1.5-2.4v-2.6l1.7-1.2
            v-2.5l1.2-3l2.6-2l-2-3.3l-2.3-0.9l-0.6-1.6l-2.5-0.3l-3-1L638.5,97.5z"/>
                    <path data-code="RU-SA" d="M549.2,100.9L549,100l1.7,0.8l0.9-0.9l1.2-1.2l1.8-1.8l1.1,1.3
            h0.6l1.4-1.4l1.3-1.6l2.5-1.1l1.8,1.4l-1,2.9v1.6l-1.2,1.2l-1.9,0.9l-2.1,0.8h-2.1l-1.6,1.6l-2.5-0.9l-1.3-1.8L549.2,100.9"/>
                    <path data-code="RU-SA" d="M545,103.3h-3.7l-1.2,1.2l-1.9,1.3l-1.4-1.4l-3.3,1l0.2,2.1
            l0.9,0.9l1.3,1.3l0.9,0.9l-1.3,1l-1.7-1.5l-0.9,0.9l-1.3-1.3l-2.9,0.6l-1.3-0.7l-0.6,1.5l0.9,0.9L526,113v2.2l1.4,1.4l-0.3,1.6h1.3
            l1.6,1.6l-0.5,1.8l2.1,1l2.8,0.1l1.2,1.1h2.1l2.4-0.7v-1.8l-1.5-1.4l0.8-0.8l1.2,1.2l2.1-3.9l2-2l0.9,0.9l1.8-1.8l0.6-1.7l-2.1-0.7
            l-1.4,1.4l-1.7-1.3l-2.1-1.3l-2.1-1.5l0.7-1.5l1.1-1.1l0.9,2.9l1.3,1.3l2.2,0.4l1.4-0.6h1.2l1.1-1.1l-0.6-2.4H546l0.5-2.1v-1.5
            L545,103.3"/>
                    <path data-code="RU-SA" d="M546.9,123.6l-1,0.9l0.8,2.3l1.3,1.3l1.1-2.1v-1.7l-0.8-0.8
            L546.9,123.6"/>
                    <path data-code="RU-SA" d="M551.6,125.6l-1.3,1.3l0.7,1.8l1.3,1.3l-0.8,1.8l0.7,0.7l1-2.2
            l2.6-0.6l2.3-0.9l3.1-1.8l-1.6-3h-2.2l-3.1-1l-1.4,1.3L551.6,125.6"/>
                    <path data-code="RU-SA" d="M525.8,120.7l-1-1l-1.8-0.1l1.2,1.2l0.7,2.7h1.5v-1.5L525.8,120.7
            "/>
                    <path data-code="RU-SA" d="M468.3,165.4l-2.1,2.1v1.4h1.8l0.6,1.4l1.5-0.7l1.7-1.7v-2.8h-2.2
            L468.3,165.4"/>
                    <path data-code="RU-SA" d="M543.2,84.5l-0.7,1.3l0.7,0.7l0.9-0.7L543.2,84.5"/>
                    <path data-code="RU-SA" d="M536.8,134.7l-2.2-0.5l-0.7,0.6l1.3,0.6l1.6,1.3l0.7-0.9
            L536.8,134.7"/>
                </g>
                <path class="modal_open" data-title="Ленинградская область" data-code="RU-LEN" d="M103.3,194.1h11.6v3.7l1.4,4.7l4.8,13.8l3,1.4l1.8,3.4l1.4,5.3
        l-1.8,3.9l-1.6,2.1l-1.6,0.2l-0.8,1.4l-2.4-0.4l-1.4,1.4l-1-3.8l-1-1l-1.5-0.5l0.8-1.6v-1.5l-1.6-0.7l-0.2-1.5l-1.8-0.1l-1.1,1.1
        l-1.4-1.7l0.4-3.3l-1.1-0.3l-1.3-1.3l-1.2,1l-1.3,0.3l-2-0.8l-2-0.2h-2.9l-0.9-1.8l-1.1,0.5l-0.9,0.9l-1.7-0.2l-0.5-2.5l0.7-2.3
        l-0.8-1.8l-0.1-1.8l-1.6-1.6l0.8-1.7l-1.5-1.8l2.5-1.5l3.4,0.8l0.5-1.9l1.1-1.1l2.2,1l1.8,1.9l2.8,0.9l1,2.3l-0.4,0.4v0.7l-0.6,2.3
        l0.9-0.2l1.1,0.8l0.5-0.4h0.5l1.1-0.5v-1l0.6-0.7v-1l-0.3-0.4l-0.9,1l-0.3-3.7l-2.3-2v-4.3l2-0.5l0.6-0.6l-2.8-1.1L103.3,194.1"/>
                <path data-title="Республика Карелия" data-code="RU-KR" d="M114.9,194.1v3.7l1.4,4.7l4.8,13.8l3,1.4l1.8,3.4l1.4,5.3l2.9-1.6
        l1.9-2.7l1.4,0.8l2.3-1.3l2.1-0.7l2.1,0.4l1.8,0.8l2.1-0.4l1.6,1l0.1,1.1l1.8,2l1-1.1l0.9-0.2l2.5-2.5l0.4-2l-0.3-1.7l2.1-0.6l1-2.6
        l-2.4-2.4l0.3-3.2l0.6-1.4l1.6-0.8l0.8-1.8l-0.1-2l0.8-0.9l1,1.3l0.6-0.6l1.3,0.9l1.6-2.3l1.8-3.2l-1.9-6l2.3-2.3l1-4.5l2.5-2.5
        l3.1-1l1.8-3.9l0.5-2.8l-1.8-1.8l1.4-1.4l-0.1-3.2l-1.6,0.1l-1.3-0.8l-2.1,0.5l-1.4-1.4l0.7-1.9l0.3-2.3l-6.1-5.5l-4.7,8.7l-2.2-1
        l-4.4,3.5l-2,0.1v4.3l-2.3,0.9v3.3l-3,2.4h-3.5l-0.9,8.4v3.3l-5.3,1.9L114.9,194.1"/>
                <path class="modal_open" data-title="Санкт-Петербург" data-code="RU-SPE" d="M104.5,207.8c0,0.1,0,0.1-0.1,0.1c-0.1,0.1,0,0.1,0,0.2
        c0,0.1-0.1,0.1-0.1,0.2c0,0.1,0,0.1,0,0.2c0,0.1,0,0.1-0.1,0.1s0,0.1-0.1,0.1c-0.1,0.1,0,0.2-0.1,0.2c-0.1,0.1,0,0.1-0.1,0.1
        c-0.1,0.1,0,0.1,0,0.2c0,0.1,0,0.1-0.1,0.1c-0.1,0.1-0.1,0.1-0.1,0.2c0,0.1,0,0.1,0,0.2c0,0.1,0,0.1,0,0.2c0,0.1,0.1,0.1,0.1,0.1
        c0,0.1,0,0.1,0,0.2s0,0.1,0.1,0.1c0.1,0,0.1,0,0.2,0c0.1,0,0.1,0,0.1-0.1c0.1,0,0.1-0.1,0.2-0.1c0.1,0,0.1-0.1,0.1-0.1
        c0.1,0,0.2-0.1,0.2,0c0.1,0.1,0.1,0,0.1,0.1c0.1,0.1,0,0.1,0.1,0.1c0.1,0.1,0.1,0.1,0.1,0.1c0,0.1,0,0.1,0.1,0.1
        c0.1,0.1,0.1,0,0.1,0.1c0.1,0.1,0.2-0.1,0.2,0c0.1,0.1,0.1,0.1,0.1,0.1c0.1,0,0.1,0,0.1,0.1c0.1,0.1,0.1,0.1,0.1,0.1
        c0.1,0,0.1,0,0.2,0c0.1,0,0.2,0.1,0.2,0c0.1-0.1,0.1-0.1,0.1-0.1s0.2,0,0.2-0.1c0.1,0,0.1-0.1,0.2-0.1c0.1,0,0.1,0,0.1-0.1
        c0.1-0.1,0.1,0,0.2,0c0.1,0,0.1,0,0.1-0.1c0.1-0.1,0.1,0,0.1-0.1c0.1-0.1,0.1,0,0.2-0.1c0.1,0,0.1-0.1,0.1-0.1c0-0.1,0-0.1,0-0.2
        c0-0.1,0-0.1,0-0.2c0-0.1,0-0.2,0-0.2c0-0.1,0.1-0.1,0.1-0.1c0.1-0.1,0.1-0.1,0.1-0.1c0-0.1,0.1,0,0.1-0.1s0.1-0.1,0.1-0.1
        c0-0.1,0.1-0.1,0.1-0.1c0-0.1,0-0.1,0-0.2c0-0.1,0-0.1,0-0.2c0-0.1,0-0.1,0-0.3c0-0.1,0-0.1,0.1-0.1c0.1-0.1,0-0.1,0-0.2
        c0-0.1,0-0.1,0-0.2c0-0.1-0.1-0.1-0.1-0.1c0-0.1,0-0.1-0.1-0.1c-0.1-0.1-0.1-0.1-0.1-0.1c0-0.1,0-0.1-0.1-0.1
        c-0.1-0.1-0.1,0-0.2-0.1c-0.1,0-0.1,0-0.2,0c-0.1,0-0.1,0-0.2,0c-0.1,0-0.1,0-0.2,0c-0.1,0-0.1,0.1-0.1,0.1c-0.1,0-0.1,0-0.2,0
        c-0.1,0-0.2-0.1-0.2,0c-0.1,0.1-0.1,0.1-0.1,0.1c-0.1,0-0.2,0-0.2,0c-0.1,0-0.1,0.1-0.2,0.1c-0.1,0-0.1-0.1-0.2-0.1
        c-0.1,0-0.2,0-0.3,0c-0.1,0-0.1,0-0.2,0c-0.1,0-0.1,0-0.2,0c-0.1,0-0.2-0.1-0.2,0c-0.1,0.1-0.1,0.1-0.2,0.1c-0.1,0-0.1,0.1-0.1,0.1
        c-0.1,0-0.1,0.1-0.1,0.1h-0.1v0.1h0.1"/>
                <path data-code="RU-HR" data-title="Херсонская область" d="M17.3,337.4 17.9,336.4 18.2,335.5 18.6,335 19.3,334.3 20.1,334.2 21.9,334.6 23.2,333.9 26,330.6
        27.4,325 25.9,322.4 25.2,321.4 24.4,319.8 23.8,319.1 23.6,318.3 23,317.5 21.9,316.9 21.8,316 20.5,316.3 19.7,316.9 18.7,318
        17.7,317.8 16.9,318 17,318.9 17.3,319.7 16.4,319.9 16.2,319.1 15.5,319.7 15.1,319.8 14,319.1 13.8,317.9 13.4,318.4 12.7,317.2
        11.7,317 11.2,316.6 10.4,316.8 9.7,317.5 9,316.7 8.2,317.4 8.1,318.3 7.8,319.2 6.9,318.9 6.7,318.1 5.8,318.3 6.2,319.6
        6.7,320.3 6.9,321.1 5.5,321 5.1,318.9 4.8,317.6 5.5,316.6 4.4,316 4.2,316.9 4.2,319.2 4.5,320.4 5.1,321.1 5.9,322.3 6.2,323.6
        7.3,324.6 7.6,325.9 8.2,327.1 8.2,326.1 9.4,326.4 8.4,325.3 7.6,324.1 9.1,324.7 9.8,325.9 10.7,326 11.3,326.8 11.6,327.7
        11.5,329 12.8,329.1 13.3,328.9 14.3,328.4 15,329.1 15.2,329.9 15,330.9 15.1,331.7 15.7,332.5 17,332.2 18.2,333.3 17.2,333
        16.5,333.7 17.5,333.8 17.2,334.8 17.9,334.2 18.7,333.6 18.8,334 18.1,334.7 17.8,335.6 17,336.2 16.8,336.7 16.8,337.1 "/>
                <path data-code="RU-ZP" data-title="Запорожская область" d="M31.9,339.7 32.4,339.5 33.3,339.3 33.7,339.2 34.6,339 36,338.9 37.4,338.8 42.1,335.3 41,330.5
        39.8,329.4 38.7,328.7 38,327.9 38.3,326.9 38.5,325.9 38.8,325.4 38.2,324.6 38,324.1 37.9,323.2 37.4,323.4 36.9,323.1
        36.3,322.7 36.2,322.2 35.6,322 35,321.2 33.9,320.4 33.7,319.6 33.3,320.2 33.1,320.7 32.3,321.3 31.9,321.9 31.4,322 31.3,323
        30.1,324.2 29.4,324.9 28.4,324.6 28.1,323.7 28.5,323.2 28,322.9 27.3,322.5 26.4,322.3 25.9,322.4 25.5,322.5 25.2,323.1
        25.4,323.9 25.9,324.3 25.6,324.8 24.8,325.5 24.5,326 24.3,327 24.4,327.4 24.5,328.3 24.4,329.3 23.5,329.5 22.9,329.2 22,329.4
        22.1,329.9 21.9,330.9 21.7,331.9 22.2,332.2 22.4,332.7 22.1,333.6 21.9,334.6 22.4,335 23.3,334.7 22.5,335.4 21.6,335.6
        20.7,335.8 20.2,335.5 19.3,335.7 19.4,336.1 20.4,336.4 21.5,336.6 22.3,336.4 23.1,335.7 24.4,335.4 24.8,334.8 25.8,335.5
        26.8,335.7 28.1,335.5 28.7,335.7 29.8,336.5 29.9,336.9 29.6,337.4 29.1,337.5 28.7,337.6 27.8,337.9 28,338.8 28.9,338.5
        29.8,338.3 30.1,337.8 31,337.5 31.3,337 31.9,337.4 32,337.8 32.1,338.3 32.2,338.7 "/>
                <path data-code="RU-DON" data-title="Донецкая Народная Республика" d="M52.5,340.8 51.4,341.3 50.8,341.5 50.6,341.6 50.3,341.7 49.2,341.2 47.9,340.7 47.5,340.9 46.5,341.3
        45.8,341.7 45.1,342 43.7,343.5 42.9,342.2 42.5,342.7 41.2,343 42,342.4 40.7,341.3 39.8,341.1 39.2,340.7 38.3,340.4 37.3,340.3
        36.3,340 35.2,339.3 35.5,338.8 36.4,338.5 36.6,337.6 36.5,337.1 36.8,336.1 37.9,335.4 38.5,335.7 39.1,336.1 40.1,336.3
        40.3,335.3 39.7,335 39.6,334.6 39.9,333.9 39.3,333.2 39.1,332.3 39.3,331.4 39.7,330.8 39.6,330.4 39.9,329.8 40.2,329.2
        40.7,329.1 41.5,328.5 41.7,327.9 42.4,328.7 42.6,329.6 43.4,329 44.7,328.2 44.9,327.2 45.1,326.2 45.9,326 46.2,325 46.1,324.5
        46.8,323.5 47.7,323.2 47.7,323.7 48.4,324.5 49.9,324.6 50.8,324.4 51.7,324.1 52.1,324.1 52.5,324 54,324.1 54.1,323.7
        54.2,323.5 55,324.3 56.6,325.8 57.3,326.5 57.4,332.6 56.1,337.1 55.4,339.7 54.2,340.8 "/>
                <path data-code="RU-LUG" data-title="Луганская Народная Республика" d="M53,339.9 52.3,341 52.8,341.3 53.4,342.2 54.9,342.8 55.1,343.7 57.5,346.3 60.3,343.5 60.5,343.3
        60.9,343.1 61.2,343 61.6,342.7 62.2,342.4 61.7,339.6 62,339.2 62.3,338.9 62.7,338.6 63,338.2 63.5,337.8 63.8,337.9 65.3,338.1
        65.2,336.1 65.7,336 66.5,335.9 66.9,335.9 67.3,335.8 67.6,335.8 67.9,335.8 68.2,335.7 68.4,335.7 68.7,335.6 69.9,335.5
        70.1,335 70.2,334.6 70.5,334 70.6,333.7 70.8,333.3 71,333 71.1,332.8 71.3,332.6 71.5,332.4 71.8,332 69.4,331 69.4,329.8
        69.4,328.7 69.4,328.3 68,326.6 67.6,326.1 67.2,325 67.1,324.3 67,324.1 66.9,323.8 66.8,323.6 66.8,323.2 65.5,322.5 64.9,322.1
        64.6,321.8 64.1,321.2 63.7,320.7 63.2,320.2 62.9,319.8 62.4,321.1 61.6,321.7 61.3,322.2 60.4,322.4 59,322.6 58.3,323.7
        57.6,324.7 57.2,325.3 56.4,325.9 57,326.7 56.3,327.8 55.5,328.4 56.1,329.2 55.7,329.7 55.5,330.7 54.6,330.9 54.1,330.9
        53.7,331.5 53.5,332.4 53.6,333.3 53.4,334.3 52.5,334.5 52.5,334.9 52.6,335.4 52.8,336.3 52.3,336.4 53,337.6 52.8,338.6
        52.8,339 "/>
    </svg>

            <div class="modal_regions" id="modal">
                <div class="modal_header_regions">
                    <h4></h4>
                    <svg id="modal_close_new_orders" viewBox="0 0 43 43" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <path d="M41.3334 1.3335L1.33337 41.3335M1.33342 1.3335L41.3334 41.3335"
                              stroke="rgb(0, 64, 143)"
                              stroke-width="4" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                </div>

                <div class="modal_body_regions">
                    <div id="RU-AMU" style='display: none;'>
                        <a href="https://zeyasoshco.obramur.ru" target="_blank" class="blue">Центр образования г.
                            Зея</a>
                        <a class="last yellow" href="http://beldou1.ru/" target="_blank">Детский сад №1, г.
                            Белогорск</a>
                    </div>

                    <div id="RU-ARK" style='display: none;'>
                        <a class="orange" href="https://apt29.ru" target="_blank">Архангельский политехнический
                            техникум, г. Архангельск</a>
                        <a class="blue" href="https://mbou19.1mcg.ru" target="_blank">Средняя школа № 19, г.
                            Северодвинск</a>
                        <a class="last yellow" href="https://dou186.eduarkh.ru/" target="_blank">Детский сад
                            комбинированного вида №186 «Веснушка», г. Архангельск</a>
                    </div>

                    <div id="RU-BEL" style='display: none;'>
                        <a class="yellow" href="https://ds27.uobr.ru/" target="_blank">Детский сад №27, п. Разумное</a>
                        <a class="last blue" href="https://nowocamp.ru/" target="_blank">Центр образования
                            «Перспектива», г. Старый Оскол</a>
                    </div>

                    <div id="RU-BRY" style='display: none;'>
                        <a class="last green" target="_blank"
                           href="https://shkolaperspektivastaryjoskol-r31.gosweb.gosuslugi.ru/">Летний оздоровительный
                            лагерь "Новокемп", д. Красный завод</a>
                    </div>

                    <div id="RU-VGG" style='display: none;'>
                        <a href="http://cdo34.org.ru/" target="_blank" class="green">Центр образования детей-инвалидов,
                            г. Волгоград</a>
                        <a class="last yellow" target="_blank" href="http://cheburashka.obr-urup.ru/">Детский сад №8
                            "Чебурашка", г. Урюпинск</a>
                    </div>

                    <div id="RU-VLG" style='display: none;'>
                        <a class="orange" href="https://gubcollege.ru" target="_blank">Губернаторский колледж народных
                            промыслов, г. Вологда</a>
                        <a class="yellow" href="https://club187018983.vsite.biz/#home" target="_blank">Детский сад № 17,
                            г. Череповец</a>
                        <a class="last blue" href="https://milytin.ru" target="_blank">Центр образования им. И. А.
                            Милютина, г. Череповец</a>
                    </div>

                    <div id="RU-VOR" style='display: none;'>
                        <a class="blue" href="https://annaschool3.obrvrn.ru/" target="_blank">Аннинская средняя школа №
                            3, п.г.т. Анна</a>
                        <a class="last yellow" href="https://ds66.obrvrn.ru/" target="_blank">Центр развития ребенка -
                            детский сад №66, г. Воронеж</a>
                    </div>

                    <div id="RU-IVA" style='display: none;'>
                        <a class="yellow" href="http://dou193.ivedu.ru/" target="_blank">Детский сад комбинированного
                            вида № 193, г. Иваново</a>
                        <a class="last blue" href="http://school68.ivedu.ru" target="_blank">Средняя школа № 68, г.
                            Иваново</a>
                    </div>

                    <div id="RU-IRK" style='display: none;'>
                        <a class="yellow" href="https://точкабудущего.рф/" target="_blank">Образовательный комплекс
                            "Точка будущего", г. Иркутск</a>
                        <a class="orange" href="http://itam.irk.ru/" target="_blank">Иркутский техникум авиастроения и
                            материалообработки, г. Иркутск</a>
                        <a class="last blue" href="http://schoolmolodej.irk.city/" target="_blank">Средняя школа пос.
                            Молодежный</a>
                    </div>

                    <div id="RU-KGD" style='display: none;'>
                        <a class="blue" href="https://school48klgd.gosuslugi.ru" target="_blank">Средняя школа № 48, г.
                            Калининград</a>
                        <a class="orange" href="https://спокст.рф/" target="_blank">"Колледж сервиса и туризма",
                            г.Калининград</a>
                        <a class="last yellow" href="https://klddetsad56.ru/" target="_blank">Детский сад № 56, г.
                            Калининград</a>
                    </div>

                    <div id="RU-KLU" style='display: none;'>
                        <a class="last yellow" href="http://sinyaya-ptica6.edusite.ru" target="_blank">Центр развития
                            ребенка - детский сад №6 "Синяя птица", г. Малоярославец</a>
                    </div>

                    <div id="RU-KAM" style='display: none;'>
                        <a class="last orange" href="https://kamselteh.ru/" target="_blank">Камчатский
                            сельскохозяйственный техникум, с. Сосновка, с. Мильково</a>
                    </div>

                    <div id="RU-KEM" style='display: none;'>
                        <a class="orange" href="https://ytk.edu.ru" target="_blank">Юргинский технологический колледж
                            им. Павлючкова, г. Юрга</a>
                        <a class="last blue" href="https://school6-topki.kemobl.ru/" target="_blank">Основная
                            общеобразовательная школа № 6, г. Топки</a>
                    </div>

                    <div id="RU-KIR" style='display: none;'>
                        <a class="blue" href="https://sh61-kirov-r43.gosweb.gosuslugi.ru/" target="_blank">Средняя школа
                            с углубленным изучением отдельных предметов № 61", г. Киров</a>
                        <a class="last yellow" href="https://sh61-kirov-r43.gosweb.gosuslugi.ru/" target="_blank">Детский
                            сад №159, г. Киров</a>
                    </div>

                    <div id="RU-KOS" style='display: none;'>
                        <a class="yellow" href="http://www.eduportal44.ru/Sharya/ds73/1-73/SitePages/Домашняя.aspx"
                           target="_blank">Детский сад №73 "Алёнушка", г. Шарья</a>
                        <a class="last blue" href="http://www.eduportal44.ru/kostroma_edu/gimn33/default.aspx"
                           target="_blank">Гимназия № 33, г. Кострома</a>
                    </div>

                    <div id="RU-KDA" style='display: none;'>
                        <a class="blue" href="http://kanschool2.ru/" target="_blank">Средняя школа №2, станица
                            Каневская</a>
                        <a class="orange" href="https://apui.ru/" target="_blank">Армавирский индустриальный техникум,
                            г. Армавир</a>
                        <a class="last yellow" href="https://ds16.anapaedu.ru" target="_blank">Детский сад № 16
                            "Пчелка", г. Анапа</a>
                    </div>

                    <div id="RU-KYA" style='display: none;'>
                        <a class="yellow" href="http://ostrovok-achmap.ucoz.net" target="_blank">Детский сад № 8, г.
                            Ачинск</a>
                        <a class="orange" href="https://pl9.ru/" target="_blank">Красноярский колледж отраслевых
                            технологий и предпринимательства, г. Красноярск</a>
                        <a class="green" href="http://жарки24.рф" target="_blank">Социально-оздоровительный центр
                            "Жарки", Рыбинский район</a>
                        <a class="last blue" href="https://sh-novobirilyusskaya-r04.gosweb.gosuslugi.ru"
                           target="_blank">Новобирилюсская средняя школа, с. Новобирилюссы</a>
                    </div>

                    <div id="RU-KGN" style='display: none;'>
                        <a class="orange" href="https://kpk.kss45.ru/" target="_blank">Курганский педагогический
                            колледж, г. Курган</a>
                        <a class="last green" href="https://shkolainternatkrasnoisetskaya-r45.gosweb.gosuslugi.ru/"
                           target="_blank">Красноисетская специальная (коррекционная) школа-интернат, с.
                            Красноисетское</a>
                    </div>

                    <div id="RU-KRS" style='display: none;'>
                        <a class="blue" href="https://54shkola.ru/" target="_blank">Средняя школа №54 им. Героя
                            Советского Союза Н.А. Бредихина, г. Курск</a>
                        <a class="orange" href="https://kg-college.ru/" target="_blank">Курский государственный
                            политехнический колледж, г. Курск</a>
                        <a class="last yellow" href="http://www.sad107kursk.ru/" target="_blank">Детский сад
                            комбинированного вида № 107, г. Курск</a>
                    </div>

                    <div id="RU-LEN" style='display: none;'>
                        <a class="green" href="https://rosson.ru/" target="_blank">Детский
                            оздоровительно-образовательный центр «Россонь» им. Шадрина, д. Ванакюля</a>
                        <a class="last blue" href="https://educentr-kudrovo.vsevobr.ru" target="_blank">Центр
                            образования "Кудрово", г. Кудрово</a>
                    </div>

                    <div id="RU-LIP" style='display: none;'>
                        <a class="blue" href="https://sh40.ru/" target="_blank">Средняя школа №40, г. Липецк</a>
                        <a class="last yellow" href="http://звездная-колыбель.рф/" target="_blank">Детский сад №32, г.
                            Липецк</a>
                    </div>

                    <div id="RU-MOS" style='display: none;'>
                        <a class="orange" href="http://www.xn--h1adoai.xn--p1ai/" target="_blank">Сергиево-Посадский
                            социально-экономический техникум, г. Сергиев-Посад</a>
                        <a class="yellow" href="https://ds5reutov.ru/" target="_blank">Детский сад комбинированного вида
                            № 5 "Аленький цветочек", г. Реутов</a>
                        <a class="last blue" href="https://school16-kolomna.edumsko.ru" target="_blank">Средняя школа №
                            16, г. Коломна</a>
                    </div>

                    <div id="RU-MUR" style='display: none;'>
                        <a class="orange" href="https://mkeiit.ru" target="_blank">Мурманский колледж экономики и
                            информационных технологий, г. Мурманск</a>
                        <a class="blue" href="http://murmanschool26.ru" target="_blank">Основная общеобразовательная
                            школа №26, г. Мурманск</a>
                        <a class="last yellow" href="http://ds38mol.ucoz.net/" target="_blank">Детский сад № 38, п.г.т.
                            Молочный Кольского района</a>
                    </div>

                    <div id="RU-NIZ" style='display: none;'>
                        <a class="orange" href="https://ngknn.ru" target="_blank">Нижегородский Губернский колледж, г.
                            Нижний Новгород</a>
                        <a class="green" href="https://volg-bereg.ru" target="_blank">Детский
                            оздоровительно-образовательный центр "Волжский берег", с. Сомовка</a>
                        <a class="last yellow" href="https://mdoy.pro/nn417" target="_blank">Детский сад №417, г. Нижний
                            Новгород</a>
                    </div>

                    <div id="RU-NGR" style='display: none;'>
                        <a class="orange" href="https://vnovtk.ru" target="_blank">Технологический колледж, г. Великий
                            Новгород</a>
                        <a class="blue" href="https://novoschoolvn.gosuslugi.ru" target="_blank">Гимназия "Новоскул", г.
                            Великий Новгород</a>
                        <a class="yellow" href="https://ermolsc.gosuslugi.ru/" target="_blank">Ермолинская основная
                            общеобразовательная школа, д. Ермолино</a>
                        <a class="last green" href="http://www.nppk54.ru/" target="_blank">Детский загородный
                            оздоровительный лагерь "Волынь", дер. Волынь</a>
                    </div>

                    <div id="RU-NVS" style='display: none;'>
                        <a class="yellow" href="http://dou8solnyshko.edusite.ru" target="_blank">Детский сад
                            комбинированного вида №8 "Солнышко", г. Барабинск</a>
                        <a class="blue" href="https://nskmys218.ru/" target="_blank">Средняя общеобразовательная школа №
                            218, г. Новосибирск</a>
                        <a class="orange" href="http://www.nppk54.ru/" target="_blank">Новосибирский
                            профессионально-педагогический колледж, г. Новосибирск</a>
                        <a class="last green" href="https://www.forus-nsk.ru/lagerya/timurovets/" target="_blank">Детский
                            санаторный оздоровительный лагерь круглогодичного действия «Тимуровец», с.Морозова</a>
                    </div>

                    <div id="RU-ORE" style='display: none;'>
                        <a class="orange" href="http://pedcollege.com/" target="_blank">«Педагогический колледж», г.
                            Орск</a>
                        <a class="green" href="https://solnechnaya-strana.ru/" target="_blank">Образовательно-оздоровительный
                            центр "Солнечная страна", с. Ташла</a>
                        <a class="last yellow" href="http://madou-16raduga.ucoz.ru/" target="_blank">Детский сад
                            комбинированног о вида №16, г. Бугуруслан</a>
                    </div>

                    <div id="RU-ORL" style='display: none;'>
                        <a class="yellow" href="http://zhilina-ds8.obr57.ru/" target="_blank">Детский сад №8, д.
                            Жилина</a>
                        <a class="last orange" href="https://ott-prof.obr57.ru/" target="_blank">Орловский
                            технологический техникум, г. Орел</a>
                    </div>

                    <div id="RU-PNZ" style='display: none;'>
                        <a class="green" href="https://sanatory-nadegda.ru" target="_blank">Санаторий "Надежда", с.
                            Ульяновка</a>
                        <a class="blue" href="http://school51.edu-penza.ru" target="_blank">Средняя школа № 51, г.
                            Пенза</a>
                        <a class="orange" href="http://spopak58.ru/" target="_blank">Пензенский агропромышленный
                            колледж, г. Пенза</a>
                        <a class="last yellow" href="https://ds-37-kuzneck.nubex.ru/" target="_blank">Детский сад
                            компенсирующего вида № 37, г. Кузнецк</a>
                    </div>

                    <div id="RU-PER" style='display: none;'>
                        <a class="yellow" href="https://talantikaperm.ru/" target="_blank">Детский сад "Талантика",
                            г.Пермь</a>
                        <a class="last orange" href="https://колледж-оникс.рф/" target="_blank">Пермский краевой колледж
                            "Оникс", г. Пермь</a>
                    </div>

                    <div id="RU-PRI" style='display: none;'>
                        <a class="orange" href="http://pu51.info/" target="_blank">Автомобильно-технический колледж, г.
                            Уссурийск</a>
                        <a class="green" href="https://nashigosti.ru/" target="_blank">"Наши гости-3", г. Партизанск</a>
                        <a class="last yellow" href="http://65detsadvr.edusite.ru/" target="_blank">Детский сад №65",
                            г.Находка</a>
                    </div>

                    <div id="RU-AL" style='display: none;'>
                        <a class="yellow" href="http://чоя-сказка.рф/" target="_blank">Детский сад "Сказка", с. Чоя</a>
                        <a class="last blue" href="https://gimnasium9.obr04.ru/" target="_blank">Гимназия №9 "Гармония",
                            г. Горно-Алтайск</a>
                    </div>

                    <div id="RU-BA" style='display: none;'>
                        <a class="yellow" href="https://madoy35skazka.02edu.ru/" target="_blank">Детский сад
                            комбинированного вида №35 "Сказка", г.Октябрьский</a>
                        <a class="blue" href="https://sosh15slv.02edu.ru" target="_blank">Средняя школа № 15, г.
                            Салават</a>
                        <a class="green" href="https://санаторий-нур.рф/" target="_blank">Санаторий для детей Нур, г.
                            Стерлитамак</a>
                        <a class="last orange" href="https://ufampk.ru" target="_blank">Уфимский многопрофильный
                            профессиональный колледж, г. Уфа</a>
                    </div>

                    <div id="RU-KO" style='display: none;'>
                        <a class="yellow" href="https://dckv16.tvoysadik.ru/" target="_blank">Детский сад
                            комбинированного вида № 16, г. Усинск</a>
                        <a class="blue" href="https://shkola13vorkuta-r11.gosweb.gosuslugi.ru" target="_blank">Средняя
                            школа №13, г.Воркута</a>
                        <a class="orange" href="https://sksis.rkomi.ru/" target="_blank">Сыктывкарский колледж сервиса и
                            связи, г. Сыктывкар</a>
                        <a class="last green" href="https://shkola16uxta-r11.gosweb.gosuslugi.ru/" target="_blank">Средняя
                            школа №16, г. Ухта</a>
                    </div>

                    <div id="RU-CR" style='display: none;'>
                        <a class="orange" href="http://svpusois.ru/" target="_blank">Симферопольский колледж сферы
                            обслуживания и дизайна, г. Симферополь</a>
                        <a class="last green" href="https://evolutionsport.ru/" target="_blank">Детский оздоровительный
                            лагерь "Звёздный", г. Евпатория</a>
                    </div>

                    <div id="RU-SEV" style='display: none;'>
                        <a class="yellow" href="https://sevdnz2.edusev.ru/" target="_blank">Детский сад №2, г.
                            Севастополь</a>
                        <a class="orange" href="www.sphksev.ru" target="_blank">Севастопольский профессиональный
                            художественный колледж, г. Севастополь</a>
                        <a class="last blue" href="sch14.edusev.ru" target="_blank">Средняя школа № 14 имени
                            И.С.Пьянзина, г. Севастополь</a>
                    </div>

                    <div id="RU-ME" style='display: none;'>
                        <a class="yellow" href="http://edu.mari.ru/mouo-yoshkarola/dou80/default.aspx" target="_blank">Детский
                            сад № 80 "Ужара", г. Йошкар-Ола</a>
                        <a class="green" href="http://svpusois.ru/" target="_blank">Детский лагерь "Журавушка",
                            Звениговский район</a>
                        <a class="last blue" href="http://1school.org.ru/" target="_blank">Средняя школа № 1", г.
                            Волжск</a>
                    </div>

                    <div id="RU-TA" style='display: none;'>
                        <a class="last green" href="https://www.lager-gubina.ru/" target="_blank">Молодёжный
                            оздоровительный центр имени А. Д. Губина, с. Малая Бугульма</a>
                    </div>

                    <div id="RU-KK" style='display: none;'>
                        <a class="yellow" href="https://детские-сады.абакан.рф/filippok.html" target="_blank">Детский
                            сад "Филиппок», г. Абакан</a>
                        <a class="last blue" href="https://school1-sayan.edusite.ru" target="_blank">Средняя школа №1
                            имени 50-летия «Красноярскгэсстрой», г. Саяногорск</a>
                    </div>

                    <div id="RU-ROS" style='display: none;'>
                        <a class="blue" href="https://103.rnd-school.ru/" target="_blank">Лицей № 103 им. Сергея
                            Козлова, г. Ростов-на-Дону</a>
                        <a class="last orange" href="http://www.nkptiu.ru" target="_blank">Колледж промышленных
                            технологий и управления, г. Новочеркасск</a>
                    </div>

                    <div id="RU-SAM" style='display: none;'>
                        <a class="blue" href="https://bogdan-school.ru/" target="_blank">Образовательный центр им. Героя
                            Советского Союза Панчикова В.И.", с.Богдановка</a>
                        <a class="yellow" href="https://chudogradugds.minobr63.ru" target="_blank">Детский сад
                            "Чудо-Град", пос. Придорожный</a>
                        <a class="last green" href="http://www.nkptiu.ru" target="_blank">Пансионат "Радуга", г.
                            Тольятти</a>
                    </div>

                    <div id="RU-SPE" style='display: none;'>
                        <a class="green" href="https://coo-molod.ru/about/our-camps/green-light/" target="_blank">Детский
                            оздоровительный комплекс «Зелёный огонёк», г. Санкт-Петербург</a>
                        <a class="last blue" href="https://707school.ru/" target="_blank">Средняя школа № 707,
                            г.Санкт-Петербург</a>
                    </div>

                    <div id="RU-SAK" style='display: none;'>
                        <a class="orange" href="https://sakhts.sakhalin.gov.ru/" target="_blank">Сахалинский техникум
                            сервиса, г. Южно-Сахалинск</a>
                        <a class="last green" href="http://lo.sakhalin.gov.ru" target="_blank">Оздоровительный центр
                            "Лесное Озеро", с. Охотское</a>
                    </div>

                    <div id="RU-SVE" style='display: none;'>
                        <a class="yellow" href="https://13ekb.tvoysadik.ru/" target="_blank">Детский сад
                            комбинированного вида № 13, г. Екатеринбург</a>
                        <a class="orange" href="http://sptstroitel.ru/" target="_blank">Социально-профессиональный
                            техникум "Строитель", г. Екатеринбург</a>
                        <a class="last blue" href="https://school-71.ru/" target="_blank">Средняя школа №71, г. Нижний
                            Тагил</a>
                    </div>

                    <div id="RU-SMO" style='display: none;'>
                        <a class="blue" href="https://sh2-yarcevo-r66.gosweb.gosuslugi.ru/" target="_blank">Ярцевская
                            средняя школа №2 им. Героя Советского Союза Н.А. Данюшина, г. Ярцево</a>
                        <a class="last yellow" href="http://mdou-goldfish.ru" target="_blank">Детский сад "Золотая
                            рыбка", с. Печерск</a>
                    </div>

                    <div id="RU-STA" style='display: none;'>
                        <a class="blue" href="https://26209s012.edusite.ru/" target="_blank">Средняя школа №1,
                            с.Покойное</a>
                        <a class="last yellow" href="http://главная ds15apn.ru/" target="_blank">Детский сад № 15
                            "Сказка", с.Дивное</a>
                    </div>

                    <div id="RU-TAM" style='display: none;'>
                        <a class="blue" href="https://shkola9tambov-r68.gosweb.gosuslugi.ru/" target="_blank">Средняя
                            школа №9, г. Тамбов</a>
                        <a class="yellow" href="https://ds71.68edu.ru/" target="_blank">Детский сад №71 «Незабудка, г.
                            Тамбов</a>
                        <a class="orange" href="https://tot.68edu.ru/" target="_blank">Техникум отраслевых технологий,
                            г. Тамбов</a>
                        <a class="last green" href="https://artek.68edu.ru/" target="_blank">Спортивно оздоровительный
                            лагерь "Тамбовский Артек", с Караул</a>
                    </div>

                    <div id="RU-TOM" style='display: none;'>
                        <a class="yellow" href="https://ribka.tvoysadik.ru/" target="_blank">Детский сад «Рыбка», г.
                            Асино</a>
                        <a class="blue" href="https://shkola3.guostrj.ru/" target="_blank">Средняя школа №3, г.
                            Стрежевой</a>
                        <a class="last orange" href="http://tst.tomsk.ru/" target="_blank">Томский техникум социальных
                            технологий, г. Томск</a>
                    </div>

                    <div id="RU-TYU" style='display: none;'>
                        <a class="yellow" href="http://51ds.ru/" target="_blank">Детский сад № 51, г.Тобольск</a>
                        <a class="blue" href="https://school94-tmn.ru/" target="_blank">Средняя школа №94, г. Тюмени</a>
                        <a class="last orange" href="https://tkpst.ru/" target="_blank">Тюменский колледж
                            производственных и социальных технологий, г. Тюмень</a>
                    </div>

                    <div id="RU-UD" style='display: none;'>
                        <a class="yellow" href="https://ciur.ru/kez/kez_dssem/default.aspx" target="_blank">Детский сад
                            "Семицветик", пос. Кез</a>
                        <a class="blue" href="https://shkola77izhevsk-r18.gosweb.gosuslugi.ru" target="_blank">Средняя
                            школа №77, г. Ижевск</a>
                        <a class="orange" href="https://ciur.ru/itet/default.aspx" target="_blank">Ижевский
                            торгово-экономический техникум, г. Ижевск</a>
                        <a class="last green" href="http://dolls18.ru/" target="_blank">Загородный оздоровительный
                            комплекс "Лесная сказка", починок Орешники</a>
                    </div>

                    <div id="RU-ULY" style='display: none;'>
                        <a class="orange" href="https://www.tlpid.ru/" target="_blank">Ульяновский техникум отраслевых
                            технологий и дизайна, г. Ульяновск</a>
                        <a class="last green" href="https://logocentrdd.ru" target="_blank">Центр патологии речи, г.
                            Димитровград</a>
                    </div>

                    <div id="RU-KHA" style='display: none;'>
                        <a class="green" href="https://int-vzm.ru/" target="_blank">Школа-интернат №12, г. Вяземский</a>
                        <a class="orange" href="khpet27.ru" target="_blank">Хабаровский промышленно-экономический
                            техникум, г. Хабаровск</a>
                        <a class="blue" href="bikin23.edu.27.ru" target="_blank">Начальная школа № 23, г. Бикин</a>
                        <a class="last yellow" href="http://rodnichok.khv.prosadiki.ru/about" target="_blank">Детский
                            сад "Родничок", р.п. Солнечный</a>
                    </div>

                    <div id="RU-KHM" style='display: none;'>
                        <a class="yellow" href="http://югорка.рф/" target="_blank">Детский сад комбинированного вида
                            «Югорка», г. Покачи</a>
                        <a class="blue" href="https://priobschool.gosuslugi.ru/" target="_blank">Приобская средняя
                            общеобразовательная школа, м.р. Октябрьский</a>
                        <a class="orange" href="https://nv-study.ru/" target="_blank">Нижневартовский
                            социально-гуманитарный колледж, г. Нижневартовск</a>
                        <a class="last green" href="https://shkola24nefteyugansk-r86.gosweb.gosuslugi.ru"
                           target="_blank">Школа развития № 24, г. Нефтеюганск</a>
                    </div>

                    <div id="RU-CHE" style='display: none;'>
                        <a class="blue" href="https://22miass.uralschool.ru/" target="_blank">Средняя школа № 22, г.
                            Миас</a>
                        <a class="yellow" href="https://ds22asha.educhel.ru/" target="_blank">Детский сад
                            комбинированного вида №22, г. Аши</a>
                        <a class="last green" href="https://school109.my1.ru/" target="_blank">Средняя школа №109, г.
                            Челябинск</a>
                    </div>

                    <div id="RU-CE" style='display: none;'>
                        <a class="blue" href="https://ish.ssedu.ru/" target="_blank">Ищёрская Средняя
                            общеобразовательная школа, ст.Ищёрская</a>
                        <a class="last yellow" href="https://grozskazka29.do95.ru/" target="_blank">Детский сад №29
                            "Сказка", г.Грозный</a>
                    </div>

                    <div id="RU-CU" style='display: none;'>
                        <a class="blue" href="https://sosh59cheb.ru/" target="_blank">Средняя школа № 59", г.
                            Чебоксары</a>
                        <a class="last yellow" href="http://dedsad118.rchuv.ru" target="_blank">Детский сад №118", г.
                            Чебоксары</a>
                    </div>

                    <div id="RU-YAN" style='display: none;'>
                        <a class="yellow" href="https://vinikluziya.tvoysadik.ru/" target="_blank">Детский сад
                            "Виниклюзия", г. Новый Уренгой</a>
                        <a class="blue" href="http://10school89.ucoz.ru" target="_blank">Средняя школа №10, г.
                            Ноябрьск</a>
                        <a class="last orange" href="https://ymk.yanao.ru/" target="_blank">Ямальский многопрофильный
                            колледж, г. Салехард</a>
                    </div>

                    <div id="RU-YAR" style='display: none;'>
                        <a class="blue" href="https://dubki-yar.edu.yar.ru" target="_blank">Дубковская Средняя школа, п.
                            Дубки</a>
                        <a class="last yellow" href="https://mdou218.edu.yar.ru/" target="_blank">Детский сад №218, г.
                            Ярославль</a>
                    </div>

                    <div id="RU-SAR" style='display: none;'>
                        <a class="last green"
                           href="https://social.saratov.gov.ru/social_state_institutions/uchrezhd_reabilit_socadaptacii_invalidov/lazurnyj/"
                           target="_blank">Социально - оздоровительный центр "Лазурный", хутор Калиниха</a>
                    </div>


                </div>

            </div>

            <div class="nominations">
                <div>
                    <svg width="40" height="20" viewBox="0 0 40 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <rect width="40" height="20" rx="3" fill="#004DAC" fill-opacity="0.1"/>
                    </svg>
                    <p>Лучшая инклюзивная школа России</p>
                </div>

                <div>
                    <svg width="40" height="20" viewBox="0 0 40 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <rect width="40" height="20" rx="3" fill="#FFDE03" fill-opacity="0.2"/>
                    </svg>
                    <p>Лучший инклюзивный детский сад России</p>
                </div>

                <div>
                    <svg width="40" height="20" viewBox="0 0 40 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <rect width="40" height="20" rx="3" fill="#FF9000" fill-opacity="0.2"/>
                    </svg>
                    <p>Лучшая инклюзивная профессиональная образовательная организация России</p>
                </div>

                <div>
                    <svg width="40" height="20" viewBox="0 0 40 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <rect width="40" height="20" rx="3" fill="#36FF00" fill-opacity="0.2"/>
                    </svg>
                    <p>Лучшая инклюзивная организация отдыха детей и их оздоровления</p>
                </div>
            </div>
        </div>
    </div>
    <!--<div class="container"></div>
    <div class="container"></div>-->
</main>


<footer>
    <div class="container">
        <div class="row">
            <div class="col">
                <a href="">
                    <img alt="Логотип" src="src/img/логотип%20ЛИШ%20X%202023%20без%20года%20(1).svg">
                </a>
            </div>

            <div class="col">
                <h2>Контакты</h2>
                <h4>Контактное лицо:<br> Кутепова Елена Николаевна</h4>
                <h4>Телефон\ WhatsApp:<br> +7 (980) 200-53-86</h4>
                <h4>Электронная почта:<br> kutepovaen@mgppu.ru</h4>
                <h4>Электронная почта конкурса:<br> li-org@mail.ru</h4>
            </div>

            <div class="col">
                <h2>Конкурс</h2>
                <a href="history/">О конкурсе</a>
                <a href="orgkom">Оргкомитет</a>
                <a href="jury">Жюри конкурса</a>
                <a href="organizator">Организаторы</a>
            </div>

            <div class="col">
                <h2>Участникам</h2>
                <a href="docs/">Документы</a>
                <a href="src/docs/%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BE%20%D0%9B%D0%98%D0%A8%D0%A0-2023.pdf">Положение
                    о конкурсе</a>
                <a href="src/docs/%D0%90%D0%91-1969_07%20%D0%BE%D1%82%2003.05.2023.pdf">Письмо в регионы</a>
            </div>

            <div class="col">
                <h2>Полезная информация</h2>
                <a target="_blank" href="src/docs/ПРОГРАММА.docx">Программа</a>
                <a href="news/">Новости</a>
                <a href="contacts">Контакты</a>
            </div>
        </div>
        <div class="footer">
            <div class="container">
                <h4>Copyright © 2023 Лучшая инклюзивная школа России | МГППУ</h4>
            </div>
        </div>
    </div>
</footer>
<script src='https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>
<script src='src/js/js_new_svg.js'></script>
</body>
</html>
