<!DOCTYPE html>
<html lang="en">
<head>

    <title>Лучшая инклюзивная школа</title>
    <?php include '../head.html'; ?>
</head>
<body>
<?php include '../menu.html'; ?>

<div class="container">
    <div class="container-fluid">

        <ul class="nav nav-tabs nav-justified">
            <li class="nav-item">
                <a class="nav-link active" data-toggle="tab" href="#description">2020-2013</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#characteristics">2021</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#opinion">2022</a>
            </li>
        </ul>
        <div class="tab-content p-3">
            <div class="tab-pane fade show active" id="description">

                <div id="accordion">
                    <div class="card">
                        <div class="card-header" id="headingOne">
                            <h5 class="mb-0">
                                <button class="btn btn-link" data-toggle="collapse" data-target="#collapse1"
                                        aria-expanded="true" aria-controls="collapse1">
                                    2020 год
                                </button>
                            </h5>
                        </div>

                        <div id="collapse1" class="collapse" aria-labelledby="headingOne" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong>12 ноября 2020 г.</strong> состоялась торжественная церемония закрытия
                                    <strong>VII Всероссийского конкурса «Лучшая инклюзивная школа России».</strong>
                                    Впервые в этом году финал конкурса прошёл в дистанционном формате. В нём приняли
                                    участие 40 образовательных организаций из 33 регионов России, по 20 в каждой
                                    номинации.</p>

                                <p>Победителя в номинации «Лучшая инклюзивная школа» жюри не определило, поэтому было
                                    принято решение присудить два вторых места.</p>
                                <p>
                                    Второе место заняли средняя общеобразовательная школа № 19 (г. Чита) и основная
                                    общеобразовательная школа № 15 (г. Калининград), на третьем месте оказалась средняя
                                    общеобразовательная школа № 53 (г. Ижевск).
                                    Лучшим инклюзивным детским садом стал детский сад № 390 (г. Нижний Новгород), второе
                                    место занял детский сад № 40 «Солнышко» (г. Коломна), третье место – детский сад №
                                    271 (г. Ижевск).
                                </p>
                                <p>Генеральным партнёром конкурса – Благотворительным фондом «Галчонок», Московским
                                    государственным психолого-педагогическим университетом, Межрегиональным Союзом
                                    дефектологов и Фондом поддержки детей, находящихся в трудной жизненной ситуации были
                                    учреждены дополнительные номинации.</p>
                                <p>
                                    Благотворительный фонд «Галчонок» в номинации «Уверенный полёт» выделил
                                    среднюю общеобразовательную школу № 4 (г. Бердск, Новосибирская область) и Центр
                                    развития ребенка – детский сад № 7 (г. Калач, Воронежская область).
                                </p>
                                <p>
                                    В номинации «Лучшая модель психолого-педагогического сопровождения» специалисты из
                                    Московского государственного психолого-педагогического университета наградили
                                    коллективы средней общеобразовательной школы № 47 (г. Грозный) и Центра развития
                                    ребенка – детского сада № 180 (г. Иваново, Ивановская область).
                                </p>
                                <p>
                                    Межрегиональный Союз дефектологов в номинации «Лучшая командная работа по
                                    организации психолого-педагогического сопровождения в инклюзивной образовательной
                                    организации» наградил коллективы средней общеобразовательной школы № 7 (г. Назарово,
                                    Красноярский край) и детского сада комбинированного вида № 125 (г. Сочи).
                                    Фонд поддержки детей, находящихся в трудной жизненной ситуации, в номинации
                                    «Выбираем успех» наградил санаторную школу-интернат № 4 (г. Оренбург) и детский сад
                                    «Лукоморье» (г. Михайловка, Волгоградская область).
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="card">
                        <div class="card-header" id="headingTwo">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse2"
                                        aria-expanded="false" aria-controls="collapse2">
                                    2019 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse2" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong>В 2019 году состоялся VI Всероссийского конкурса «Лучшая инклюзивная школа
                                        России».</strong> В финале конкурса приняли участие 40 образовательных
                                    организаций из 31 региона России.</p>
                                <p>Победителями стали:</p>
                                <p>В номинации «Лучшая инклюзивная школа»:</p>
                                <ul>
                                    <li>1 место – МКОУ «Средняя школа №3 городского округа г. Михайловка Волгоградской
                                        области»,
                                    </li>
                                    <li>2-е место – МАОУ «Средняя общеобразовательная школа №73» г.Челябинска,</li>
                                    <li>3-е место – МБОУ «Школа № 54» г. Нижний Новгород.</li>
                                </ul>
                                <p>В номинации «Лучший инклюзивный детский сад»:</p>
                                <ul>
                                    <li>Победитель – МАДОУ «Детский сад № 7 «Созвездие» г.Чебоксары, Чувашской
                                        Республики,
                                    </li>
                                    <li>2-е место – МДОУ «Детский сад № 5 «СЕРПАНТИН» г. Ростова Ярославской области,
                                    </li>
                                    <li>3-е место – МБДОУ «Детский сад комбинированного вида № 33» г.Воронежа.</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse3"
                                        aria-expanded="false" aria-controls="collapse3">
                                    2018 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse3" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong> В 2018 году состоялся пятый Конкурс «Лучшая инклюзивная школа
                                        России».</strong> В первом, заочном этапе конкурса, приняли участие 82 субъекта
                                    Российской Федерации. В финал прошли образовательные учреждения из 56 субъектов РФ,
                                    в числе которых – 50 школ и 42 детских сада.</p>
                                <p>Победителями стали:</p>

                                <p>В номинации «Лучшая инклюзивная школа»:</p>
                                <ul>
                                    <li>1 место – средняя общеобразовательная школа № 21 Белгородской области,</li>
                                    <li>2 место – основная школа № 3 Ярославской области,</li>
                                    <li>3 место – средняя общеобразовательная школа № 593 с углублённым изучением
                                        английского языка, г. Санкт-Петербурга.
                                    </li>
                                </ul>
                                В номинации «Лучший инклюзивный детский сад»:
                                <ul>
                                    <li>1 место – детский сад № 41 комбинированного вида «Центр интегративного
                                        воспитания» г. Санкт-Петербурга,
                                    </li>
                                    <li>2 место – детский сад № 8 Московская области,</li>
                                    <li>3 место – детский сад комбинированного вида № 8 «Гармония» Краснодарского
                                        края.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse4"
                                        aria-expanded="false" aria-controls="collapse4">
                                    2017 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse4" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p>
                                    <strong>Четвертый Всероссийский конкурс «Лучшая инклюзивная школа России» состоялся
                                        в 2017 году.</strong> В финале конкурса приняли участие 52 школы из разных
                                    субъектов Российской Федерации.
                                </p>
                                <p>
                                    Победителями стали:
                                </p>
                                <p>
                                    в номинации «Лучшая инклюзивная школа»:
                                </p>
                                <ul>
                                    <li>1 место – «Средняя общеобразовательная школа №114» г. Перми.</li>
                                    <li>2 место – МАОУ СОШ №70 г. Тюмени,</li>
                                    <li>3 место – МБОУ СОШ №139 городского округа Самара.</li>
                                </ul>
                                <p>
                                    в номинации «Лучший инклюзивный детский сад»:
                                </p>
                                <ul>
                                    <li>1 место – детский сад № 5 комбинированного вида Невского района г.
                                        Санкт-Петербурга,
                                    </li>
                                    <li>2 место – детский сад № 120 «Сказочный», г. Тольятти Самарской области,</li>
                                    <li>3 место – адаптивная школа-детский сад № 301, Омская область.</li>
                                </ul>
                                <p>
                                    В номинации «Лучшая практика психолого-педагогического сопровождения инклюзивного
                                    образования»:
                                </p>
                                <ul>
                                    <li>1 место – средняя школа №4 г. Бор Нижегородской области.</li>
                                    <li>2 место – ГБОУ «Школа №1467» г. Москвы,</li>
                                    <li>3 место – Крымский Республиканский центр психолого-педагогического и
                                        медико-социального сопровождения.
                                    </li>
                                </ul>
                                <p>
                                    В номинации «Лучший ресурсный центр по инклюзивному образованию»:
                                </p>
                                <ul>
                                    <li>1 место – Каргапольская специальная (коррекционная) школа-интернат Курганской
                                        области.
                                    </li>
                                    <li>2 место – ГБОУ «Школа №2083» г. Москвы,</li>
                                    <li>3 место – Образовательный центр «Созвездие», Московская область.</li>
                                </ul>
                                <p>
                                    В номинации «Лучшие практики профориентационной работы в инклюзивной школе»:
                                </p>
                                <ul>
                                    <li>1 место – средняя школа №6 г. Костромы,</li>
                                    <li>2 место – основная школа №15 г. Ельца Липецкой области,</li>
                                    <li>3 место – школа-интернат г. Советска Кировской области.</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse5"
                                        aria-expanded="false" aria-controls="collapse5">
                                    2016 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse5" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p>
                                    <strong>Третий Всероссийский конкурс «Лучшая инклюзивная школа России» в 2016
                                        году</strong> стал более масштабным. В финале конкурса приняли участие 95 школ
                                    из 56 субъектов РФ.
                                </p>
                                <p>
                                    Победителями стали:
                                </p>
                                <ul>
                                    <li>в номинации «Лучшая инклюзивная школа» – средняя общеобразовательная школа №34
                                        г. Новосибирска,
                                    </li>
                                    <li>лауреатом 1-ой степени – средняя общеобразовательная школа № 92 г. Воронежа,
                                    </li>
                                    <li>лауреатами 2-ой степени – школа №1321 «Ковчег» г. Москвы и средняя
                                        общеобразовательная школа №27 г. Пензы,
                                    </li>
                                    <li>лауреатом 3-ей степени – начальная общеобразовательная школа ЗАТО Звездный,
                                        Пермский край.
                                    </li>
                                    <li>в номинации «Лучшая практика психолого-педагогического сопровождения
                                        инклюзивного образования» — школа №3 городского округа города Райчихинска
                                        Амурской области.
                                    </li>
                                    <li>в номинации «Лучший ресурсный центр по инклюзивному образованию» — средняя
                                        общеобразовательная школа «Школа будущего», поселка Большое Исаково,
                                        Калининградской области.
                                    </li>
                                    <li>в номинации «Лучшие практики профориентационной работы в инклюзивной школе» —
                                        средняя общеобразовательная школа №84, Томская область.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse6"
                                        aria-expanded="false" aria-controls="collapse6">
                                    2015 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse6" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p>
                                    <strong>Второй Всероссийский конкурс «Лучшая инклюзивная школа России»</strong> был
                                    проведен <strong>в 2015 году</strong> в рамках программы «Доступная среда» на
                                    2011-2015 годы при поддержке Министерства образования и науки Российской Федерации,
                                    Московского городского психолого-педагогического университета и Северо-Кавказского
                                    федерального университета. Во Втором конкурсе приняли участие 220 школ из 64
                                    субъектов.
                                </p>
                                <p>
                                    Победителями стали:
                                </p>
                                <ul>
                                    <li>в номинации «Лучшая школа, реализующая инклюзивную практику» — МБОУ «СОШ № 84»
                                        (Томская область);
                                    </li>
                                    <li>в номинации «Лучший детский сад, реализующий инклюзивную практику» — ГБДОУ №83
                                        г. Санкт-Петербурга и отделение «Наш дом» ГБОУ Школы №1206 г. Москвы;
                                    </li>
                                    <li>в номинации «Лучший ресурсный центр по инклюзивному образованию» — ГБОУ для
                                        детей, нуждающихся в психолого-педагогической и медико-социальной помощи
                                        «Областной центр диагностики и консультирования», Новосибирская область;
                                    </li>
                                    <li>в номинации «Лучший педагог инклюзивного образования» — Наталья Колпашникова,
                                        учитель русского языка и литературы МБОУ СОШ №3, Свердловская область;
                                    </li>
                                    <li>в номинации «Лучшая практика психолого-педагогического сопровождения
                                        инклюзивного образования» — МБОУ Верх-Тулинская общеобразовательная школа №14,
                                        Новосибирская область;
                                    </li>
                                    <li>в номинации «Лучший координатор по инклюзии в образовательной организации» —
                                        Елена Есикова, МБОУ СОШ № 21, г. Ставрополь.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse7"
                                        aria-expanded="false" aria-controls="collapse7">
                                    2013 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse7" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong>Первый Всероссийский конкурс «Лучшая инклюзивная школа России»</strong> был
                                    организован и проведен в <strong>2013 году.</strong> Инициаторами и организаторами
                                    выступили Региональная общественная организация инвалидов «ПЕРСПЕКТИВА» совместно с
                                    Институтом проблем инклюзивного образования Московского городского
                                    психолого-педагогического университета. Для участия в конкурсе поступило 120 заявок
                                    из 20 субъектов Российской Федерации. Победителями стали ЦО ГБОУ СОШ 1429 (г.
                                    Москва) и ГБОУ СОШ 21 (г. Ставрополь).
                                </p>
                            </div>
                        </div>
                    </div>
                </div>


            </div>
            <div class="tab-pane fade" id="characteristics">
                <h2 class="h4 mb-3" style="text-align: center; font-size: 30px;"><strong>Торжественное закрытие конкурса
                        «Лучшая инклюзивная школа»</strong></h2>
                <div>
                    <iframe src="https://www.youtube.com/embed/m6SPFc3LYuY" title="YouTube video player" frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            allowfullscreen=""></iframe>
                </div>
                <p style="text-align: justify;">В федеральном этапе конкурса «Лучшая инклюзивная школа России — 2021»,
                    который прошел с <strong>20 сентября по 15 октября</strong>, приняли участие образовательные
                    организации из 63 регионов Российской Федерации. В номинации «Лучшая инклюзивная школа» были
                    представлены 57 организаций. В номинации «Лучший инклюзивный детский сад» — 45 организаций. Жюри
                    конкурса в составе 26 экспертов из разных регионов РФ (по 13 экспертов на каждую номинацию)
                    просмотрели все присланные заявки, анкеты, презентации, проанализировали информацию, представленную
                    на официальных сайтах организаций. Всего каждую заявку на заочном этапе рассматривали три члена
                    жюри. Каждая заявка была оценена по 19 критериям инклюзивности образовательной среды. Результаты
                    оценки внесены в протоколы. По результатам оценки в каждой номинации выделены по 20 образовательных
                    организаций, набравших наибольшее количество баллов. Эти организации вышли на очный этап конкурса.
                </p>

                <p style="text-align: justify;">В номинации «Лучшая инклюзивная школа» финалистами конкурса стали: МАОУ
                    «Школа №96 Эврика-Развитие имени Нагибина Михаила Васильевича» г. Ростов-на-Дону, МАОУ «Средняя
                    школа «Комплекс Покровский» Красноярский край, МАОУ средняя общеобразовательная школа № 42 г.
                    Томска, МАОУ города Калининграда средняя общеобразовательная школа № 28, МОБУ «Средняя школа №2
                    имени Д.В. Крылова» г. Гаврилов-Ям, Ярославская область, МОУ средняя общеобразовательная №33 г.
                    Вологда, МОАУ средняя общеобразовательная школа №3 г. Нефтекамск Республики Башкортостан, МАОУ
                    «Средняя общеобразовательная школа № 19» г. Северодвинск Архангельская область, МБОУ «Каменногорский
                    центр образования» г. Каменногорска Ленинградская область, МОУ Средняя школа №3 г. Волжского
                    Волгоградская область, МБОУ «Средняя общеобразовательная школа № 47» г. Грозного, МОУ «Средняя
                    общеобразовательная школа № 40 с углубленным изучением отдельных предметов» г. Воркуты, МБОУ
                    «Средняя общеобразовательная школа №7» г. Мичуринск, Тамбовская область, МБОУ «Большереченская
                    средняя общеобразовательная школа» Омская область, МОУ «Средняя общеобразовательная школа №12» г.
                    Новоалександровск, Ставропольский край, МБОУ «Средняя общеобразовательная школа №156» Советского
                    района г. Казани, МАОУ «Средняя школа №47 имени Героя Российской Федерации В.А. Тамгина» Хабаровский
                    край, МАОУ средняя общеобразовательная школа №23 г. Екатеринбурга, МБОУ «Основная школа №25 имени
                    Героя России А. В. Теперика » г. Липецка, МБОУ средняя школа №10 г. Димитровграда Ульяновской
                    области.
                </p>
                <p style="text-align: justify;">
                    В номинации «Лучший инклюзивный детский сад финалистами Конкурса стали: МБ ДОУ детский сад № 27 г.
                    Ачинск, Красноярский край, МА ДОУ детский сад «Ромашка» г. Советский, ХМАО-Югра, МБ ДОУ детский сад
                    №50 г. Красногорск, Московская область, МБ ДОУ детский сад № 10 г. Донецк, Ростовская область, МДОУ
                    детский сад № 220 г. Волгоград, ГБ ДОУ детский сад №83 г. Санкт-Петербурга, МДОБУ детский сад
                    общеразвивающего вида № 79 г. Сочи, МБДОУ «Детский сад № 128 «Василёк» г. Чебоксары, ОЦ «Южный
                    город» структурное подразделение «Детский сад «Семицветик» п. Придорожный, Самарская область, МБДОУ
                    «Семицветик» МО Кезский район, Удмуртская республика, «Центр развития ребенка – детский сад
                    «Возрождение» г. Тамбов, ГБ ДОУ «Детский сад № 20» г. Севастополь, МБ ДОУ детский сад №17
                    комбинированного вида г. Орел, МА ДОУ детский сад № 51 г. Тюмени, МБДОУ центр развития ребенка –
                    детский сад №12 г. Россоши, Воронежская область, МБДОУ – детский сад комбинированного вида №7 г.
                    Полярные Зори, Мурманская область, МБ ДОУ детский сад комбинированного вида № 13 г. Екатеринбург,
                    МБДОУ№ 28 детский сад «Матрёшка» г. Южно-Сахалинска, МБДОУ «Центр развития ребенка – детский сад №
                    57 «Аленушка» г. Рубцовска, Алтайский край, МБДОУ «Снегурочка» г. Ноябрьск, ЯНАО.
                </p>
                <p style="text-align: justify;">
                    <strong>18 — 19 октября</strong> в Москве прошли конкурсные испытания очной части федерального этапа
                    Конкурса — финал Конкурса. В связи со сложной эпидемиологической обстановкой 10 организаций в каждой
                    номинации приняли очное участие в финале Конкурса и 10 участвовали дистанционно – презентовали
                    работу своей организации, отвечали на вопросы членов жюри. Каждое выступление расценивалось по 5
                    показателям.
                </p>
                <p style="text-align: justify;">
                    Победителями Конкурса в номинации «Лучший инклюзивный детский сад» стали:
                </p>
                <ul style="text-align: justify;">
                    <li>ГБДОУ Детский сад №83 Фрунзенского района Санкт-Петербурга — 1 место</li>
                    <li>МБДОУ детский сад №50 городского округа Красногорск, Московская область — 2 место</li>
                    <li>Структурное подразделение «Детский сад «Семицветик» образовательного центра «Южный город»,
                        Самарская область — 3 место
                    </li>
                </ul>
                <p style="text-align: justify;">
                    Победителями Конкурса в номинации «Лучшая инклюзивная школа» стали:
                </p>
                <ul style="text-align: justify;">
                    <li>МАОУ «Средняя школа «Комплекс Покровский» г. Красноярска, Красноярский край — 1 место</li>
                    <li>МАОУ Школа № 96 «Эврика-Развитие» имени Нагибина М. В. г. Ростов-на-Дону, Ростовская область — 2
                        место
                    </li>
                    <li>МАОУ средняя общеобразовательная школа №23 г. Екатеринбург, Свердловская область — 3 место</li>
                </ul>
                <p style="text-align: justify;">
                    Награждение победителей и финалистов конкурса состоялось 22 октября в Московском государственном
                    психолого-педагогическом университете по адресу ул. Сретенка, д. 29. Трансляция мероприятия
                    осуществлялась на YouTube-канале университета. Всем финалистам были вручены сертификаты участников и
                    дипломы лауреатов. Шестеро победителей увезли сертификаты участников Конкурса, дипломы победителей,
                    памятные знаки и призы.</li>

                </p>
                <p style="text-align: justify;">
                    18 образовательных организаций получили специальные призы благодаря партнерам Конкурса, учредившим
                    специальные призы в 11 номинациях:
                </p>
                <ul style="text-align: justify;">
                    <li>Союз дефектологов России — Лучшая система специальных условий для обучающихся с ОВЗ</li>
                    <li>ГК «ЭЛТИ-КУДИЦ» — за доступность образования для дошкольников</li>
                    <li>ГК «Исток-Ауди» — за доступность образования для школьников</li>
                    <li>Всероссийская организация родителей детей-инвалидов и инвалидов старше 18 лет с ментальными и
                        иными нарушениями, нуждающихся в представительстве своих интересов (ВОРДИ) — за высокую
                        вовлеченность родителей в инклюзивный образовательный процесс образовательной организации
                    </li>
                    <li>ГАОУ ВО г. Москвы «Московский городской педагогический университет» — за высокую методическую
                        грамотность организации образовательного процесса
                    </li>
                    <li>РООИ «Перспектива» — за успешное взаимодействие образовательной организации с социальными
                        партнерами
                    </li>
                    <li>Майкрософт — за успешную цифровизацию образовательной организации для учащихся с особыми
                        потребностями
                    </li>
                    <li>СОНКО «Обрсоюз» — за эффективную систему обучения педагогов</li>
                    <li>Ассоциация инклюзивных школ – за лучшую систему психолого-педагогического сопровождения
                        инклюзивного образования
                    </li>
                    <li>Благотворительный Фонд «ГАЛЧОНОК» — за «Успешный полет»</li>
                    <li>ООО «Издательство «Национальное образование» — за индивидуализацию процесса обучения в
                        дошкольной образовательной организации
                    </li>
                </ul>
                </p>
            </div>
            <div class="tab-pane fade" id="opinion">
                <h2 class="h4 mb-3">Информация обновляется</h2>
                <div class="tab-list">
                    <input class="tab_selector" id="school_1tab" name="profile_selector" type="checkbox">
                    <label class="tab_selector_label school" for="school_1tab">
                        <div class="info basic">
                            <h4>25 мая </h4>
                        </div>
                    </label>
                    <div class="" id="school_1tab_content">
                        <img src="src/img/vebinars/9nwl1Kp-KgM.jpg">
                        <h5>Приглашаем все образовательные организации, планирующие принять участие во Всероссийском
                            конкурсе
                            «Лучшая инклюзивная школа -2023», на практико-ориентированный вебинар Школы инклюзии.
                            Поговорим о
                            доказательном подходе в представлении инклюзивных практик, познакомимся с лучшими практиками
                            включения обучающихся с особыми образовательными потребностями.</h5>
                        <h5><b>Спикеры:</b></h5>
                        <ol>
                            <li>Светлана Владимировна Алёхина, кандидат психологических наук, директор Института проблем
                                инклюзивного образования МГППУ.
                            </li>
                            <li>Елена Валентиновна Самсонова – кандидат психологических наук, руководитель Научно
                                методического
                                центра Института проблем инклюзивного образования МГППУ. <br>Тема: Как представить
                                инклюзивные
                                практики образовательных организаций на конкурс ЛИШ?
                            </li>
                            <li>Раиса Аркадьевна Кривченкова, директор МАОУ г Калининграда СОШ №48
                                <br>Тема: «Технология адаптивного обучения А.С. Границкой (АСО)»
                            </li>
                            <li>Наталья Александровна Олейникова, директор МОУ «Средняя школа №17 им. Клавы Нечаевой»
                                города
                                Волжского Волгоградского края.
                                <br>Тема: Индивидуализация образования посредством технологии «Сократические странствия»
                                в
                                условиях цифровой образовательной среды»
                            </li>
                        </ol>
                        <h5>Начало работы вебинара 10:00 по московскому времени</h5>
                        <h5>Для участия обязательна регистрация!</h5>
                        <a href="https://forms.gle/zEAyPokCvjfPcTsr8">Ссылка на регистрацию</a>
                        <h5>Просмотр записи вебинара возможен на сайте</h5>
                        <iframe src="https://www.youtube.com/embed/HGhOTpSZeDE" title="YouTube video player"
                                frameborder="0"
                                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                                allowfullscreen></iframe>
                    </div>

                    <input class="tab_selector" id="school_2tab" name="school_selector" type="checkbox">
                    <label class="tab_selector_label school" for="school_2tab">
                        <div class="info basic">
                            <h4> чёт там </h4>
                        </div>
                    </label>

                    <div class="" id="school_2tab_content">
                        <h5>Уважаемые участники</h5>
                        <h5>Предлагаем вам для лучшей подготовки к конкурсным испытаниям принять участие в вебинарах
                            Школы
                            инклюзии-2023.</h5>
                        <h5>Спикерами практико-ориентированных вебинаров этого года выступят победители конкурса ЛИШ
                            прошлых
                            лет. Вы сможете познакомиться с успешными практиками создания и развития инклюзивной
                            образовательной
                            среды в разных образовательных организациях, задать свои вопросы, получить рекомендации по
                            участию в
                            конкурсе.</h5>

                    </div>
                </div>
            </div>
        </div>


    </div>


    <div class="container">
        <div class="container-fluid">

            <ul class="nav nav-tabs nav-justified">
                <li class="nav-item" style="max-width: calc(100% / 3)">
                    <a class="nav-link active" data-toggle="tab" href="#school">В номинации «Лучшая инклюзивная школа
                        России - 2023»</a>
                </li>
                <li class="nav-item" style="max-width: calc(100% / 3)">
                    <a class="nav-link" data-toggle="tab" href="#sad">В номинации «Лучший инклюзивный детский сад России
                        - 2023»</a>
                </li>
                <li class="nav-item" style="max-width: calc(100% / 3)">
                    <a class="nav-link" data-toggle="tab" href="#rest">В номинации «Лучшая инклюзивная организация
                        отдыха детей и их оздоровления - 2023»</a>
                </li>
            </ul>
            <div class="tab-content p-3">
                <div class="tab-pane fade" id="school">
                    <ol>
                        <li><strong>Алёхина Светлана Владимировна</strong> — (председатель) проректор ФГБОУ ВО МГППУ,
                            директор Института проблем инклюзивного образования, к.психол.н.
                        </li>
                        <li><strong>Олтаржевская Любовь Евгеньевна</strong> -(заместитель председателя) директор ГБУ
                            ГППЦ Департамента образования и науки города Москвы», к.п.н.
                        </li>
                        <li><strong>Авилочева Наталья Сергеевна</strong> — руководитель экспертно-аналитического центра
                            ВОРДИ, куратор ЦФО
                        </li>
                        <li><strong>Борисова Наталья Владимировна</strong> — заместитель директора ГБОУ города Москвы
                            «Школа №1540»
                        </li>
                        <li><strong>Роза Денис Мишель</strong> — директор РООИ «Перспектива»</li>
                        <li><strong>Сафронова Елена Михайловна</strong> — профессор кафедры специальной педагогики и
                            психологии ФГБОУ ВО «Волгоградский государственный СП университет», д.п.н.&nbsp;
                        </li>
                        <li><strong>Сунцова Александра Сергеевна</strong> — заведующая лабораторией инклюзивного
                            образования АОУ ДПО Удмуртской Республики «Институт развития образования», к.п.н.
                        </li>
                        <li><strong>Тимохина Татьяна Васильевна </strong>—&nbsp; профессор кафедры теории и методики
                            начального и дошкольного образования ГОУ ВО МО «Государственный гуманитарно-технологический
                            университет» (г.о. Орехово-Зуево)
                        </li>
                        <li><strong>Шаргородская Людмила Вячеславовна</strong> — эксперт РБОО «Центр лечебной
                            педагогики», к.п.н.
                        </li>
                        <li><strong>Яковлева Ирина Михайловна</strong> — заведующий кафедрой специальной педагогики и
                            комплексной реабилитации ИСОП МГПУ, д.п.н.
                        </li>
                        <li><strong>Самсонова Елена Валентиновна</strong> — руководитель Научно-методического центра&nbsp;
                            ИПИО МГППУ
                        </li>
                    </ol>
                </div>
                <div class="tab-pane fade" id="sad">
                    <ol>
                        <li><strong>Приходько Оксана Георгиевна</strong> — (председатель) директор института
                            специального образования и психологии ГАОУ ВО МГПУ, д.п.н.
                        </li>
                        <li><strong>Кутепова Елена Николаевна</strong> — <em>(заместитель председателя</em>) заместитель
                            директора ИПИО ФГБОУ ВО МГППУ, к.п.н.
                        </li>
                        <li><strong>Волосовец Татьяна Владимировна</strong> — заместитель директора АНО ДПО
                            «Национальный институт качества образования», к.п.н.
                        </li>
                        <li><strong>Егупова Ольга Владимировна</strong> — заместитель директора ГППЦ города Москвы</li>
                        <li><strong>Зигле Лилия Александровна</strong> — методист ДО ГБУ ДППО ЦПКС
                            «Информационно-методический центр» Центрального района Санкт-Петербурга&nbsp;
                        </li>
                        <li><strong>Матросова Татьяна Анатольевна</strong> — доцент кафедры логопедии ФГБОУ ВО МПГУ,
                            к.п.н.
                        </li>
                        <li><strong>Михайленко Анна Борисовна</strong> — руководитель отдела по развитию инклюзивного
                            образования РООИ «Перспектива»
                        </li>
                        <li><strong>Суворова Маргарита Анатольевна</strong> — член Совета ВОРДИ, председатель РО ВОРДИ
                            Тюменской области
                        </li>
                        <li><strong>Соловьёва Людмила Георгиевна</strong> — заведующий кафедрой коррекционной педагогики
                            ГАОУ ДПО «Архангельский областной институт открытого образования», к.п.н.
                        </li>
                        <li><strong>Цырульникова Елена Леонидовна</strong> — председатель психолого-педагогического
                            консилиума ГБОУ города Москвы «Школа № 1206»
                        </li>
                        <li><strong>Юрченко Татьяна Ивановна</strong> — заведующая ГБДОУ детский сад № 83 Фрунзенского
                            района г. Санкт-Петербурга, победитель номинации «Лучший инклюзивный детский сад -2021»&nbsp;
                        </li>
                    </ol>
                </div>
                <div class="tab-pane fade" id="rest">
                    <ol>
                        <li><strong>Соловьева Ирина Леонидовна </strong>— (председатель) доцент кафедры логопедии ИСОП
                            МГПУ, к.п.н.
                        </li>
                        <li><strong>Гололобова Светлана Михайловна</strong> — (заместитель председателя) заместитель
                            начальника отдела развития детского отдыха ФГБОУ ДО ФГБОУ ДО ФЦДО
                        </li>
                        <li><strong>Коваль Светлана Анатольевна</strong> — старший методист ФРЦ туристско -краеведческой
                            деятельности ФГБОУ ДО ФЦДО
                        </li>
                        <li><strong>Швецова Татьяна Викторовна</strong> — методист Санкт-Петербургского ГБУ «Детский
                            оздоровительный комплекс «Дружных»&nbsp;
                        </li>
                        <li><strong>Комышанова Ксения Эдуардовна</strong> — тренер-разработчик инклюзивных программ,
                            автор проекта «Инклюзионист»
                        </li>
                        <li><strong>Хилькевич Евгения Владимировна</strong> — руководитель направления социокультурной
                            интеграции ФРЦ РАС МГППУ, к.п.н.
                        </li>
                        <li><strong>Удалова Анастасия Олеговна</strong> — менеджер отдела программ детского семейного
                            отдыха и ДО ГАУ культуры города Москвы «Московское агентство организации отдыха и туризма»&nbsp;
                        </li>
                        <li><strong>Полякова Ольга Анатольевна</strong> — педагог дополнительного образования ГОАОУ
                            «Центр образования, реабилитации и оздоровления» Липецкой области
                        </li>
                        <li><strong>Плешкова Ольга Александровна</strong> — заместитель директора КАУ ДПО «Алтайский ИРО
                            имени А.М. Топорова»
                        </li>
                        <li><strong>Безуглова Екатерина Александровна</strong> — руководитель ФРЦ ПМПК ФГБУ «Центр
                            защиты прав и интересов детей»
                        </li>
                        <li><strong>Михеева Екатерина Андреевна</strong> — педагог-организатор ГБОУ Саратовской области
                            «Школа-интернат АОП №1 г.Энгельса», старший-вожатый «ДООЛ имени Володи Дубинина»
                        </li>
                    </ol>
                </div>
            </div>
        </div>


    </div>

    <div class="container">
        <h2>Цели и задачи Конкурса</h2>
        <div class="row" style="text-align: center; align-items: center;">
            <div class="col-sm-6">
                <h3>Положение ЛИШ</h3>
                <button type="button" class="btn btn-success btn-lg">
                    <a href="../src/docs/Положение о ЛИШР-2023.pdf" target="_blank" rel="noopener"
                       style="color: white;">
                        Cкачать
                    </a>
                </button>
            </div>


            <div class="col-sm-6">
                <h3>Письмо в регионы</h3>
                <button type="button" class="btn btn-success btn-lg">
                    <a href="../src/docs/АБ-1969_07 от 03.05.2023.pdf" target="_blank" rel="noopener"
                       style="color: white;">
                        Cкачать
                    </a>
                </button>
            </div>
        </div>
    </div>
    <div class="container">
        <h3 style="text-align: center;">Информационные партнеры </h3>
        <div class="row" style="text-align: center; align-items: center;">
            <div class="col-sm-4"><img alt="Логотип" src="../src/img/info-partner/mailrusigimg_K8wSTOP2.jpeg"
                                       style="max-width: 350px;"></div>
            <div class="col-sm-4"><img alt="Логотип" src="../src/img/info-partner/Socialnyi-nvigato.jpeg"></div>
            <div class="col-sm-4"><img alt="Логотип" src="../src/img/info-partner/log.jpeg"></div>
        </div>

        <div class="container">
            <div class="card-deck">
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/Sachko-7-150x150 (1).png" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Сачко Юлия Михайловна</h5>
                        <p class="card-text">ПРЕДСЕДАТЕЛЬ</br>
                            Заместитель директора Департамента государственной политики в сфере защиты прав детей
                            Минпросвещения России</p>

                    </div>
                </div>
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/Alehina-1-150x150.jpeg" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Алехина Светлана Владимировна</h5>
                        <p class="card-text">ЗАМЕСТИТЕЛЬ ПРЕДСЕДАТЕЛЯ</br> Проректор ФГБОУ ВО МГППУ</p>

                    </div>
                </div>
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/Vil'shanskia-150x150.jpeg"
                         alt="Card image cap" style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Вильшанская Аделия Дамировна</h5>
                        <p class="card-text">Председатель Ассоциации инклюзивных школ, директор ГКОУ «Школа № 2124
                            «Центр развития и коррекции» г. Москвы</p>

                    </div>
                </div>
            </div>

            <div class="card-deck" style="margin-top: 25px;">
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/kozhina-150x150.png" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Кожина Наталья Владимировна</h5>
                        <p class="card-text">Советник отдела образования детей с особыми образовательными потребностями
                            Департамента государственной политики в сфере защиты прав детей Минпросвещения России</p>

                    </div>
                </div>
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/Kutepova-150x150.png" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Кутепова Елена Николаевна</h5>
                        <p class="card-text">Заместитель директора Института проблем инклюзивного образования ФГБОУ ВО
                            МГППУ</p>

                    </div>
                </div>
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/Prihodko-150x150.png" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Приходько Оксана Георгиевна</h5>
                        <p class="card-text">Директор Института специального образования и психологии ГАОУ ВО г. Москвы
                            «Московский городской педагогический университет»</p>

                    </div>
                </div>
            </div>

            <div class="card-deck" style="margin-top: 25px;">
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/Karpunkin-V.V.-150x150.jpg"
                         alt="Card image cap" style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Карпунькин Виталий Васильевич</h5>
                        <p class="card-text" style="font-size: 15px;">Начальник отдела координации и развития сферы
                            организации отдыха и оздоровления детей и подведомственных учреждений Департамента
                            государственной политики в сфере воспитания, дополнительного образования и детского отдыха
                            Минпросвещения России</p>

                    </div>
                </div>
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/ziuk'tsov-150x150.jpeg" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Жильцов Вадим Александрович</h5>
                        <p class="card-text">Заместитель директора Департамента международного сотрудничества и связей с
                            общественностью Минпросвещения России</p>

                    </div>
                </div>
                <div class="card"
                     style="display: flex; align-items: center; height: 350px; text-align: center; border: 0;">
                    <img class="card-img-top" src="../src/img/organizator/sedih-150x150.jpeg" alt="Card image cap"
                         style="border-radius: 500px; max-width: 150px; text-align: center;">
                    <div class="card-body">
                        <h5 class="card-title">Седых Ольга Анатольевна</h5>
                        <p class="card-text">Председатель регионального отделения ВОРДИ Волгоградской области</p>

                    </div>
                </div>
            </div>


        </div>

        <div class="container">
            <div class="row">
                <div class="col-sm-6"><h3 style="text-align: center;">Организаторы</h3>
                    <div class="row" style="text-align: center;">
                        <div class="col-sm-6"><img alt="Логотип" src="../src/img/MINPROS-150x150.jpeg"></div>

                        <div class="col-sm-6"><img alt="Логотип" src="../src/img/mgppu-150x150.jpeg"></div>
                    </div>
                </div>


                <div class="col-sm-6"><h3 style="text-align: center;">Соорганизаторы</h3>
                    <div class="row" style="text-align: center;">
                        <div class="col-sm-6"><img alt="Логотип" src="../src/img/Rooi-150x150.png"></div>

                        <div class="col-sm-6"><img alt="Логотип" src="../src/img/associaciya.png"></div>
                    </div>
                </div>

            </div>
        </div>
        <div class="container">
            <h3 style="text-align: center;">Партнеры</h3>
            <div class="row" style="text-align: center;">
                <div class="col-sm-3"><img alt="Логотип" src="../src/img/Istok-audio-150x150.jpeg"></div>

                <div class="col-sm-3"><img alt="Логотип" src="../src/img/VORDI-1024x576.png" style="max-width: 150px;">
                </div>
                <div class="col-sm-3"><img alt="Логотип" src="../src/img/logo-top-Elti-Kudic-.jpeg"></div>

                <div class="col-sm-3"><img alt="Логотип" src="../src/img/logo-defektologov-ITOG-01-150x150.jpeg"></div>
            </div>
            <div class="row" style="text-align: center;">
                <div class="col-sm-3"><img alt="Логотип" src="../src/img/logo-ru-1.png" style="max-width: 150px;"></div>

                <div class="col-sm-3"><img alt="Логотип" src="../src/img/logo-mosgortyr.png" style="max-width: 150px;">
                </div>
                <div class="col-sm-3"><img alt="Логотип" src="../src/img/photo_5.jpeg" style="max-width: 150px;"></div>

                <div class="col-sm-3"><img alt="Логотип" src="../src/img/cpa-logo-2-300x131.jpeg"
                                           style="max-width: 150px;"></div>
            </div>
        </div>
        <div class="container">
            <h2 style="text-align: center;">Географическая карта Конкурса 2023</h2>
            <iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3Ab0303fa1330392714fcc9e0fc4ef5c1788526795f01405c6dbc105c3aac8b639&amp;source=constructor"
                    width="100%" height="448" frameborder="0"></iframe>

        </div>


        <?php include '../footer.html'; ?>
</body>
</html>
