<!DOCTYPE html>
<html lang="en">
<head>

  <title>Лучшая инклюзивная школа</title>
    <?php include '../head.html'; ?>
</head>
<body>
<?php include '../menu.html'; ?>


<div class="container">
      <h2 style="text-align:center;">Жюри конкурса</h2>

    <div class="container-fluid">

        <ul class="nav nav-tabs nav-justified">
            <li class="nav-item" style="max-width: calc(100% / 3)">
                <a class="nav-link active" data-toggle="tab" href="#school">В номинации «Лучшая инклюзивная школа
                    России - 2023»</a>
            </li>
            <li class="nav-item" style="max-width: calc(100% / 3)">
                <a class="nav-link" data-toggle="tab" href="#sad">В номинации «Лучший инклюзивный детский сад России
                    - 2023»</a>
            </li>
            <li class="nav-item" style="max-width: calc(100% / 3)">
                <a class="nav-link" data-toggle="tab" href="#rest">В номинации «Лучшая инклюзивная организация
                    отдыха детей и их оздоровления - 2023»</a>
            </li>
        </ul>
        <div class="tab-content p-3">
            <div class="tab-pane fade" id="school">
                <ol>
                    <li><strong>Алёхина Светлана Владимировна</strong> — (председатель) проректор ФГБОУ ВО МГППУ,
                        директор Института проблем инклюзивного образования, к.психол.н.
                    </li>
                    <li><strong>Олтаржевская Любовь Евгеньевна</strong> -(заместитель председателя) директор ГБУ
                        ГППЦ Департамента образования и науки города Москвы», к.п.н.
                    </li>
                    <li><strong>Авилочева Наталья Сергеевна</strong> — руководитель экспертно-аналитического центра
                        ВОРДИ, куратор ЦФО
                    </li>
                    <li><strong>Борисова Наталья Владимировна</strong> — заместитель директора ГБОУ города Москвы
                        «Школа №1540»
                    </li>
                    <li><strong>Роза Денис Мишель</strong> — директор РООИ «Перспектива»</li>
                    <li><strong>Сафронова Елена Михайловна</strong> — профессор кафедры специальной педагогики и
                        психологии ФГБОУ ВО «Волгоградский государственный СП университет», д.п.н.&nbsp;
                    </li>
                    <li><strong>Сунцова Александра Сергеевна</strong> — заведующая лабораторией инклюзивного
                        образования АОУ ДПО Удмуртской Республики «Институт развития образования», к.п.н.
                    </li>
                    <li><strong>Тимохина Татьяна Васильевна </strong>—&nbsp; профессор кафедры теории и методики
                        начального и дошкольного образования ГОУ ВО МО «Государственный гуманитарно-технологический
                        университет» (г.о. Орехово-Зуево)
                    </li>
                    <li><strong>Шаргородская Людмила Вячеславовна</strong> — эксперт РБОО «Центр лечебной
                        педагогики», к.п.н.
                    </li>
                    <li><strong>Яковлева Ирина Михайловна</strong> — заведующий кафедрой специальной педагогики и
                        комплексной реабилитации ИСОП МГПУ, д.п.н.
                    </li>
                    <li><strong>Самсонова Елена Валентиновна</strong> — руководитель Научно-методического центра&nbsp;
                        ИПИО МГППУ
                    </li>
                </ol>
            </div>
            <div class="tab-pane fade" id="sad">
                <ol>
                    <li><strong>Приходько Оксана Георгиевна</strong> — (председатель) директор института
                        специального образования и психологии ГАОУ ВО МГПУ, д.п.н.
                    </li>
                    <li><strong>Кутепова Елена Николаевна</strong> — <em>(заместитель председателя</em>) заместитель
                        директора ИПИО ФГБОУ ВО МГППУ, к.п.н.
                    </li>
                    <li><strong>Волосовец Татьяна Владимировна</strong> — заместитель директора АНО ДПО
                        «Национальный институт качества образования», к.п.н.
                    </li>
                    <li><strong>Егупова Ольга Владимировна</strong> — заместитель директора ГППЦ города Москвы</li>
                    <li><strong>Зигле Лилия Александровна</strong> — методист ДО ГБУ ДППО ЦПКС
                        «Информационно-методический центр» Центрального района Санкт-Петербурга&nbsp;
                    </li>
                    <li><strong>Матросова Татьяна Анатольевна</strong> — доцент кафедры логопедии ФГБОУ ВО МПГУ,
                        к.п.н.
                    </li>
                    <li><strong>Михайленко Анна Борисовна</strong> — руководитель отдела по развитию инклюзивного
                        образования РООИ «Перспектива»
                    </li>
                    <li><strong>Суворова Маргарита Анатольевна</strong> — член Совета ВОРДИ, председатель РО ВОРДИ
                        Тюменской области
                    </li>
                    <li><strong>Соловьёва Людмила Георгиевна</strong> — заведующий кафедрой коррекционной педагогики
                        ГАОУ ДПО «Архангельский областной институт открытого образования», к.п.н.
                    </li>
                    <li><strong>Цырульникова Елена Леонидовна</strong> — председатель психолого-педагогического
                        консилиума ГБОУ города Москвы «Школа № 1206»
                    </li>
                    <li><strong>Юрченко Татьяна Ивановна</strong> — заведующая ГБДОУ детский сад № 83 Фрунзенского
                        района г. Санкт-Петербурга, победитель номинации «Лучший инклюзивный детский сад -2021»&nbsp;
                    </li>
                </ol>
            </div>
            <div class="tab-pane fade" id="rest">
                <ol>
                    <li><strong>Соловьева Ирина Леонидовна </strong>— (председатель) доцент кафедры логопедии ИСОП
                        МГПУ, к.п.н.
                    </li>
                    <li><strong>Гололобова Светлана Михайловна</strong> — (заместитель председателя) заместитель
                        начальника отдела развития детского отдыха ФГБОУ ДО ФГБОУ ДО ФЦДО
                    </li>
                    <li><strong>Коваль Светлана Анатольевна</strong> — старший методист ФРЦ туристско -краеведческой
                        деятельности ФГБОУ ДО ФЦДО
                    </li>
                    <li><strong>Швецова Татьяна Викторовна</strong> — методист Санкт-Петербургского ГБУ «Детский
                        оздоровительный комплекс «Дружных»&nbsp;
                    </li>
                    <li><strong>Комышанова Ксения Эдуардовна</strong> — тренер-разработчик инклюзивных программ,
                        автор проекта «Инклюзионист»
                    </li>
                    <li><strong>Хилькевич Евгения Владимировна</strong> — руководитель направления социокультурной
                        интеграции ФРЦ РАС МГППУ, к.п.н.
                    </li>
                    <li><strong>Удалова Анастасия Олеговна</strong> — начальник отдела программ детского семейного
                        отдыха и ДО ГАУ культуры города Москвы «Московское агентство организации отдыха и туризма»&nbsp;
                    </li>
                    <li><strong>Полякова Ольга Анатольевна</strong> — педагог дополнительного образования ГОАОУ
                        «Центр образования, реабилитации и оздоровления» Липецкой области
                    </li>
                    <li><strong>Плешкова Ольга Александровна</strong> — заместитель директора КАУ ДПО «Алтайский ИРО
                        имени А.М. Топорова»
                    </li>
                    <li><strong>Безуглова Екатерина Александровна</strong> — руководитель ФРЦ ПМПК ФГБУ «Центр
                        защиты прав и интересов детей»
                    </li>
                    <li><strong>Михеева Екатерина Андреевна</strong> — педагог-организатор ГБОУ Саратовской области
                        «Школа-интернат АОП №1 г.Энгельса», старший-вожатый «ДООЛ имени Володи Дубинина»
                    </li>
                </ol>
            </div>
        </div>
    </div>


</div>




<?php include '../footer.html'; ?>
</body>
</html>
