<!DOCTYPE html>
<html lang="en">
<head>
    <title>Лучшая инклюзивная школа</title>
    <?php include '../head.html'; ?>
</head>

<body>
<?php include '../menu.html'; ?>

<div class="container">
    <h2 style="text-align: center;">ИСТОРИЯ КОНКУРСА</h2>
    <h2 style="text-align: center;">Информационная справка о Всероссийских конкурсах «Лучшая инклюзивная школа
        России»</h2>
</div>


<div class="container">
    <div class="container-fluid">

        <ul class="nav nav-tabs nav-justified">
            <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#description">2013-2021</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#characteristics">2022</a>
            </li>
            <li class="nav-item">
                <a class="nav-link active" data-toggle="tab" href="#opinion">2023</a>
            </li>
        </ul>
        <div class="tab-content p-3">
            <div class="tab-pane fade" id="description">

                <div id="accordion">
                    <div class="card">
                        <div class="card-header" id="headingOne">
                            <h5 class="mb-0">
                                <button class="btn btn-link" data-toggle="collapse" data-target="#collapse8"
                                        aria-expanded="true" aria-controls="collapse8">
                                    2021 год
                                </button>
                            </h5>
                        </div>

                        <div id="collapse8" class="collapse" aria-labelledby="headingOne" data-parent="#accordion">
                            <div class="card-body">
                                <p style="text-align: justify;">В федеральном этапе конкурса «Лучшая инклюзивная школа
                                    России — 2021»,
                                    который прошел с <strong>20 сентября по 15 октября</strong>, приняли участие
                                    образовательные
                                    организации из 63 регионов Российской Федерации. В номинации «Лучшая инклюзивная
                                    школа» были
                                    представлены 57 организаций. В номинации «Лучший инклюзивный детский сад» — 45
                                    организаций. Жюри
                                    конкурса в составе 26 экспертов из разных регионов РФ (по 13 экспертов на каждую
                                    номинацию)
                                    просмотрели все присланные заявки, анкеты, презентации, проанализировали информацию,
                                    представленную
                                    на официальных сайтах организаций. Всего каждую заявку на заочном этапе
                                    рассматривали три члена
                                    жюри. Каждая заявка была оценена по 19 критериям инклюзивности образовательной
                                    среды. Результаты
                                    оценки внесены в протоколы. По результатам оценки в каждой номинации выделены по 20
                                    образовательных
                                    организаций, набравших наибольшее количество баллов. Эти организации вышли на очный
                                    этап конкурса.
                                </p>

                                <p style="text-align: justify;">В номинации «Лучшая инклюзивная школа» финалистами
                                    конкурса стали: МАОУ
                                    «Школа №96 Эврика-Развитие имени Нагибина Михаила Васильевича» г. Ростов-на-Дону,
                                    МАОУ «Средняя
                                    школа «Комплекс Покровский» Красноярский край, МАОУ средняя общеобразовательная
                                    школа № 42 г.
                                    Томска, МАОУ города Калининграда средняя общеобразовательная школа № 28, МОБУ
                                    «Средняя школа №2
                                    имени Д.В. Крылова» г. Гаврилов-Ям, Ярославская область, МОУ средняя
                                    общеобразовательная №33 г.
                                    Вологда, МОАУ средняя общеобразовательная школа №3 г. Нефтекамск Республики
                                    Башкортостан, МАОУ
                                    «Средняя общеобразовательная школа № 19» г. Северодвинск Архангельская область, МБОУ
                                    «Каменногорский
                                    центр образования» г. Каменногорска Ленинградская область, МОУ Средняя школа №3 г.
                                    Волжского
                                    Волгоградская область, МБОУ «Средняя общеобразовательная школа № 47» г. Грозного,
                                    МОУ «Средняя
                                    общеобразовательная школа № 40 с углубленным изучением отдельных предметов» г.
                                    Воркуты, МБОУ
                                    «Средняя общеобразовательная школа №7» г. Мичуринск, Тамбовская область, МБОУ
                                    «Большереченская
                                    средняя общеобразовательная школа» Омская область, МОУ «Средняя общеобразовательная
                                    школа №12» г.
                                    Новоалександровск, Ставропольский край, МБОУ «Средняя общеобразовательная школа
                                    №156» Советского
                                    района г. Казани, МАОУ «Средняя школа №47 имени Героя Российской Федерации В.А.
                                    Тамгина» Хабаровский
                                    край, МАОУ средняя общеобразовательная школа №23 г. Екатеринбурга, МБОУ «Основная
                                    школа №25 имени
                                    Героя России А. В. Теперика » г. Липецка, МБОУ средняя школа №10 г. Димитровграда
                                    Ульяновской
                                    области.
                                </p>
                                <p style="text-align: justify;">
                                    В номинации «Лучший инклюзивный детский сад финалистами Конкурса стали: МБ ДОУ
                                    детский сад № 27 г.
                                    Ачинск, Красноярский край, МА ДОУ детский сад «Ромашка» г. Советский, ХМАО-Югра, МБ
                                    ДОУ детский сад
                                    №50 г. Красногорск, Московская область, МБ ДОУ детский сад № 10 г. Донецк,
                                    Ростовская область, МДОУ
                                    детский сад № 220 г. Волгоград, ГБ ДОУ детский сад №83 г. Санкт-Петербурга, МДОБУ
                                    детский сад
                                    общеразвивающего вида № 79 г. Сочи, МБДОУ «Детский сад № 128 «Василёк» г. Чебоксары,
                                    ОЦ «Южный
                                    город» структурное подразделение «Детский сад «Семицветик» п. Придорожный, Самарская
                                    область, МБДОУ
                                    «Семицветик» МО Кезский район, Удмуртская республика, «Центр развития ребенка –
                                    детский сад
                                    «Возрождение» г. Тамбов, ГБ ДОУ «Детский сад № 20» г. Севастополь, МБ ДОУ детский
                                    сад №17
                                    комбинированного вида г. Орел, МА ДОУ детский сад № 51 г. Тюмени, МБДОУ центр
                                    развития ребенка –
                                    детский сад №12 г. Россоши, Воронежская область, МБДОУ – детский сад
                                    комбинированного вида №7 г.
                                    Полярные Зори, Мурманская область, МБ ДОУ детский сад комбинированного вида № 13 г.
                                    Екатеринбург,
                                    МБДОУ№ 28 детский сад «Матрёшка» г. Южно-Сахалинска, МБДОУ «Центр развития ребенка –
                                    детский сад №
                                    57 «Аленушка» г. Рубцовска, Алтайский край, МБДОУ «Снегурочка» г. Ноябрьск, ЯНАО.
                                </p>
                                <p style="text-align: justify;">
                                    <strong>18 — 19 октября</strong> в Москве прошли конкурсные испытания очной части
                                    федерального этапа
                                    Конкурса — финал Конкурса. В связи со сложной эпидемиологической обстановкой 10
                                    организаций в каждой
                                    номинации приняли очное участие в финале Конкурса и 10 участвовали дистанционно –
                                    презентовали
                                    работу своей организации, отвечали на вопросы членов жюри. Каждое выступление
                                    расценивалось по 5
                                    показателям.
                                </p>
                                <p style="text-align: justify;">
                                    Победителями Конкурса в номинации «Лучший инклюзивный детский сад» стали:
                                </p>
                                <ul style="text-align: justify;">
                                    <li>ГБДОУ Детский сад №83 Фрунзенского района Санкт-Петербурга — 1 место</li>
                                    <li>МБДОУ детский сад №50 городского округа Красногорск, Московская область — 2
                                        место
                                    </li>
                                    <li>Структурное подразделение «Детский сад «Семицветик» образовательного центра
                                        «Южный город»,
                                        Самарская область — 3 место
                                    </li>
                                </ul>
                                <p style="text-align: justify;">
                                    Победителями Конкурса в номинации «Лучшая инклюзивная школа» стали:
                                </p>
                                <ul style="text-align: justify;">
                                    <li>МАОУ «Средняя школа «Комплекс Покровский» г. Красноярска, Красноярский край — 1
                                        место
                                    </li>
                                    <li>МАОУ Школа № 96 «Эврика-Развитие» имени Нагибина М. В. г. Ростов-на-Дону,
                                        Ростовская область — 2
                                        место
                                    </li>
                                    <li>МАОУ средняя общеобразовательная школа №23 г. Екатеринбург, Свердловская область
                                        — 3 место
                                    </li>
                                </ul>
                                <p style="text-align: justify;">
                                    Награждение победителей и финалистов конкурса состоялось 22 октября в Московском
                                    государственном
                                    психолого-педагогическом университете по адресу ул. Сретенка, д. 29. Трансляция
                                    мероприятия
                                    осуществлялась на YouTube-канале университета. Всем финалистам были вручены
                                    сертификаты участников и
                                    дипломы лауреатов. Шестеро победителей увезли сертификаты участников Конкурса,
                                    дипломы победителей,
                                    памятные знаки и призы.</p>
                                <p style="text-align: justify;">
                                    18 образовательных организаций получили специальные призы благодаря партнерам
                                    Конкурса, учредившим
                                    специальные призы в 11 номинациях:
                                </p>
                                <ul style="text-align: justify;">
                                    <li>Союз дефектологов России — Лучшая система специальных условий для обучающихся с
                                        ОВЗ
                                    </li>
                                    <li>ГК «ЭЛТИ-КУДИЦ» — за доступность образования для дошкольников</li>
                                    <li>ГК «Исток-Ауди» — за доступность образования для школьников</li>
                                    <li>Всероссийская организация родителей детей-инвалидов и инвалидов старше 18 лет с
                                        ментальными и
                                        иными нарушениями, нуждающихся в представительстве своих интересов (ВОРДИ) — за
                                        высокую
                                        вовлеченность родителей в инклюзивный образовательный процесс образовательной
                                        организации
                                    </li>
                                    <li>ГАОУ ВО г. Москвы «Московский городской педагогический университет» — за высокую
                                        методическую
                                        грамотность организации образовательного процесса
                                    </li>
                                    <li>РООИ «Перспектива» — за успешное взаимодействие образовательной организации с
                                        социальными
                                        партнерами
                                    </li>
                                    <li>Майкрософт — за успешную цифровизацию образовательной организации для учащихся с
                                        особыми
                                        потребностями
                                    </li>
                                    <li>СОНКО «Обрсоюз» — за эффективную систему обучения педагогов</li>
                                    <li>Ассоциация инклюзивных школ – за лучшую систему психолого-педагогического
                                        сопровождения
                                        инклюзивного образования
                                    </li>
                                    <li>Благотворительный Фонд «ГАЛЧОНОК» — за «Успешный полет»</li>
                                    <li>ООО «Издательство «Национальное образование» — за индивидуализацию процесса
                                        обучения в
                                        дошкольной образовательной организации
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingOne">
                            <h5 class="mb-0">
                                <button class="btn btn-link" data-toggle="collapse" data-target="#collapse1"
                                        aria-expanded="true" aria-controls="collapse1">
                                    2020 год
                                </button>
                            </h5>
                        </div>

                        <div id="collapse1" class="collapse" aria-labelledby="headingOne" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong>12 ноября 2020 г.</strong> состоялась торжественная церемония закрытия
                                    <strong>VII Всероссийского конкурса «Лучшая инклюзивная школа России».</strong>
                                    Впервые в этом году финал конкурса прошёл в дистанционном формате. В нём приняли
                                    участие 40 образовательных организаций из 33 регионов России, по 20 в каждой
                                    номинации.</p>

                                <p>Победителя в номинации «Лучшая инклюзивная школа» жюри не определило, поэтому было
                                    принято решение присудить два вторых места.</p>
                                <p>
                                    Второе место заняли средняя общеобразовательная школа № 19 (г. Чита) и основная
                                    общеобразовательная школа № 15 (г. Калининград), на третьем месте оказалась средняя
                                    общеобразовательная школа № 53 (г. Ижевск).
                                    Лучшим инклюзивным детским садом стал детский сад № 390 (г. Нижний Новгород), второе
                                    место занял детский сад № 40 «Солнышко» (г. Коломна), третье место – детский сад №
                                    271 (г. Ижевск).
                                </p>
                                <p>Генеральным партнёром конкурса – Благотворительным фондом «Галчонок», Московским
                                    государственным психолого-педагогическим университетом, Межрегиональным Союзом
                                    дефектологов и Фондом поддержки детей, находящихся в трудной жизненной ситуации были
                                    учреждены дополнительные номинации.</p>
                                <p>
                                    Благотворительный фонд «Галчонок» в номинации «Уверенный полёт» выделил
                                    среднюю общеобразовательную школу № 4 (г. Бердск, Новосибирская область) и Центр
                                    развития ребенка – детский сад № 7 (г. Калач, Воронежская область).
                                </p>
                                <p>
                                    В номинации «Лучшая модель психолого-педагогического сопровождения» специалисты из
                                    Московского государственного психолого-педагогического университета наградили
                                    коллективы средней общеобразовательной школы № 47 (г. Грозный) и Центра развития
                                    ребенка – детского сада № 180 (г. Иваново, Ивановская область).
                                </p>
                                <p>
                                    Межрегиональный Союз дефектологов в номинации «Лучшая командная работа по
                                    организации психолого-педагогического сопровождения в инклюзивной образовательной
                                    организации» наградил коллективы средней общеобразовательной школы № 7 (г. Назарово,
                                    Красноярский край) и детского сада комбинированного вида № 125 (г. Сочи).
                                    Фонд поддержки детей, находящихся в трудной жизненной ситуации, в номинации
                                    «Выбираем успех» наградил санаторную школу-интернат № 4 (г. Оренбург) и детский сад
                                    «Лукоморье» (г. Михайловка, Волгоградская область).
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingTwo">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse2"
                                        aria-expanded="false" aria-controls="collapse2">
                                    2019 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse2" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong>В 2019 году состоялся VI Всероссийского конкурса «Лучшая инклюзивная школа
                                        России».</strong> В финале конкурса приняли участие 40 образовательных
                                    организаций из 31 региона России.</p>
                                <p>Победителями стали:</p>
                                <p>В номинации «Лучшая инклюзивная школа»:</p>
                                <ul>
                                    <li>1 место – МКОУ «Средняя школа №3 городского округа г. Михайловка Волгоградской
                                        области»,
                                    </li>
                                    <li>2-е место – МАОУ «Средняя общеобразовательная школа №73» г.Челябинска,</li>
                                    <li>3-е место – МБОУ «Школа № 54» г. Нижний Новгород.</li>
                                </ul>
                                <p>В номинации «Лучший инклюзивный детский сад»:</p>
                                <ul>
                                    <li>Победитель – МАДОУ «Детский сад № 7 «Созвездие» г.Чебоксары, Чувашской
                                        Республики,
                                    </li>
                                    <li>2-е место – МДОУ «Детский сад № 5 «СЕРПАНТИН» г. Ростова Ярославской области,
                                    </li>
                                    <li>3-е место – МБДОУ «Детский сад комбинированного вида № 33» г.Воронежа.</li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse3"
                                        aria-expanded="false" aria-controls="collapse3">
                                    2018 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse3" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong> В 2018 году состоялся пятый Конкурс «Лучшая инклюзивная школа
                                        России».</strong> В первом, заочном этапе конкурса, приняли участие 82 субъекта
                                    Российской Федерации. В финал прошли образовательные учреждения из 56 субъектов РФ,
                                    в числе которых – 50 школ и 42 детских сада.</p>
                                <p>Победителями стали:</p>

                                <p>В номинации «Лучшая инклюзивная школа»:</p>
                                <ul>
                                    <li>1 место – средняя общеобразовательная школа № 21 Белгородской области,</li>
                                    <li>2 место – основная школа № 3 Ярославской области,</li>
                                    <li>3 место – средняя общеобразовательная школа № 593 с углублённым изучением
                                        английского языка, г. Санкт-Петербурга.
                                    </li>
                                </ul>
                                В номинации «Лучший инклюзивный детский сад»:
                                <ul>
                                    <li>1 место – детский сад № 41 комбинированного вида «Центр интегративного
                                        воспитания» г. Санкт-Петербурга,
                                    </li>
                                    <li>2 место – детский сад № 8 Московская области,</li>
                                    <li>3 место – детский сад комбинированного вида № 8 «Гармония» Краснодарского
                                        края.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse4"
                                        aria-expanded="false" aria-controls="collapse4">
                                    2017 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse4" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p>
                                    <strong>Четвертый Всероссийский конкурс «Лучшая инклюзивная школа России» состоялся
                                        в 2017 году.</strong> В финале конкурса приняли участие 52 школы из разных
                                    субъектов Российской Федерации.
                                </p>
                                <p>
                                    Победителями стали:
                                </p>
                                <p>
                                    в номинации «Лучшая инклюзивная школа»:
                                </p>
                                <ul>
                                    <li>1 место – «Средняя общеобразовательная школа №114» г. Перми.</li>
                                    <li>2 место – МАОУ СОШ №70 г. Тюмени,</li>
                                    <li>3 место – МБОУ СОШ №139 городского округа Самара.</li>
                                </ul>
                                <p>
                                    в номинации «Лучший инклюзивный детский сад»:
                                </p>
                                <ul>
                                    <li>1 место – детский сад № 5 комбинированного вида Невского района г.
                                        Санкт-Петербурга,
                                    </li>
                                    <li>2 место – детский сад № 120 «Сказочный», г. Тольятти Самарской области,</li>
                                    <li>3 место – адаптивная школа-детский сад № 301, Омская область.</li>
                                </ul>
                                <p>
                                    В номинации «Лучшая практика психолого-педагогического сопровождения инклюзивного
                                    образования»:
                                </p>
                                <ul>
                                    <li>1 место – средняя школа №4 г. Бор Нижегородской области.</li>
                                    <li>2 место – ГБОУ «Школа №1467» г. Москвы,</li>
                                    <li>3 место – Крымский Республиканский центр психолого-педагогического и
                                        медико-социального сопровождения.
                                    </li>
                                </ul>
                                <p>
                                    В номинации «Лучший ресурсный центр по инклюзивному образованию»:
                                </p>
                                <ul>
                                    <li>1 место – Каргапольская специальная (коррекционная) школа-интернат Курганской
                                        области.
                                    </li>
                                    <li>2 место – ГБОУ «Школа №2083» г. Москвы,</li>
                                    <li>3 место – Образовательный центр «Созвездие», Московская область.</li>
                                </ul>
                                <p>
                                    В номинации «Лучшие практики профориентационной работы в инклюзивной школе»:
                                </p>
                                <ul>
                                    <li>1 место – средняя школа №6 г. Костромы,</li>
                                    <li>2 место – основная школа №15 г. Ельца Липецкой области,</li>
                                    <li>3 место – школа-интернат г. Советска Кировской области.</li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse5"
                                        aria-expanded="false" aria-controls="collapse5">
                                    2016 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse5" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p>
                                    <strong>Третий Всероссийский конкурс «Лучшая инклюзивная школа России» в 2016
                                        году</strong> стал более масштабным. В финале конкурса приняли участие 95 школ
                                    из 56 субъектов РФ.
                                </p>
                                <p>
                                    Победителями стали:
                                </p>
                                <ul>
                                    <li>в номинации «Лучшая инклюзивная школа» – средняя общеобразовательная школа №34
                                        г. Новосибирска,
                                    </li>
                                    <li>лауреатом 1-ой степени – средняя общеобразовательная школа № 92 г. Воронежа,
                                    </li>
                                    <li>лауреатами 2-ой степени – школа №1321 «Ковчег» г. Москвы и средняя
                                        общеобразовательная школа №27 г. Пензы,
                                    </li>
                                    <li>лауреатом 3-ей степени – начальная общеобразовательная школа ЗАТО Звездный,
                                        Пермский край.
                                    </li>
                                    <li>в номинации «Лучшая практика психолого-педагогического сопровождения
                                        инклюзивного образования» — школа №3 городского округа города Райчихинска
                                        Амурской области.
                                    </li>
                                    <li>в номинации «Лучший ресурсный центр по инклюзивному образованию» — средняя
                                        общеобразовательная школа «Школа будущего», поселка Большое Исаково,
                                        Калининградской области.
                                    </li>
                                    <li>в номинации «Лучшие практики профориентационной работы в инклюзивной школе» —
                                        средняя общеобразовательная школа №84, Томская область.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse6"
                                        aria-expanded="false" aria-controls="collapse6">
                                    2015 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse6" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p>
                                    <strong>Второй Всероссийский конкурс «Лучшая инклюзивная школа России»</strong> был
                                    проведен <strong>в 2015 году</strong> в рамках программы «Доступная среда» на
                                    2011-2015 годы при поддержке Министерства образования и науки Российской Федерации,
                                    Московского городского психолого-педагогического университета и Северо-Кавказского
                                    федерального университета. Во Втором конкурсе приняли участие 220 школ из 64
                                    субъектов.
                                </p>
                                <p>
                                    Победителями стали:
                                </p>
                                <ul>
                                    <li>в номинации «Лучшая школа, реализующая инклюзивную практику» — МБОУ «СОШ № 84»
                                        (Томская область);
                                    </li>
                                    <li>в номинации «Лучший детский сад, реализующий инклюзивную практику» — ГБДОУ №83
                                        г. Санкт-Петербурга и отделение «Наш дом» ГБОУ Школы №1206 г. Москвы;
                                    </li>
                                    <li>в номинации «Лучший ресурсный центр по инклюзивному образованию» — ГБОУ для
                                        детей, нуждающихся в психолого-педагогической и медико-социальной помощи
                                        «Областной центр диагностики и консультирования», Новосибирская область;
                                    </li>
                                    <li>в номинации «Лучший педагог инклюзивного образования» — Наталья Колпашникова,
                                        учитель русского языка и литературы МБОУ СОШ №3, Свердловская область;
                                    </li>
                                    <li>в номинации «Лучшая практика психолого-педагогического сопровождения
                                        инклюзивного образования» — МБОУ Верх-Тулинская общеобразовательная школа №14,
                                        Новосибирская область;
                                    </li>
                                    <li>в номинации «Лучший координатор по инклюзии в образовательной организации» —
                                        Елена Есикова, МБОУ СОШ № 21, г. Ставрополь.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="card">
                        <div class="card-header" id="headingThree">
                            <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapse7"
                                        aria-expanded="false" aria-controls="collapse7">
                                    2013 год
                                </button>
                            </h5>
                        </div>
                        <div id="collapse7" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
                            <div class="card-body">
                                <p><strong>Первый Всероссийский конкурс «Лучшая инклюзивная школа России»</strong> был
                                    организован и проведен в <strong>2013 году.</strong> Инициаторами и организаторами
                                    выступили Региональная общественная организация инвалидов «ПЕРСПЕКТИВА» совместно с
                                    Институтом проблем инклюзивного образования Московского городского
                                    психолого-педагогического университета. Для участия в конкурсе поступило 120 заявок
                                    из 20 субъектов Российской Федерации. Победителями стали ЦО ГБОУ СОШ 1429 (г.
                                    Москва) и ГБОУ СОШ 21 (г. Ставрополь).
                                </p>
                            </div>
                        </div>
                    </div>
                </div>


            </div>
            <div class="tab-pane fade" id="characteristics">
                <div class="tab-list">
                    <input class="tab_selector" id="school_1tab" name="profile_selector" type="checkbox">
                    <label class="tab_selector_label school" for="school_1tab">
                        <div class="info basic">
                            <h4>Победители очного федерального этапа - 2022</h4>
                        </div>
                    </label>
                    <div class="" id="school_1tab_content">
                        <p><strong>Победители в номинации «Лучшая инклюзивная школа»:</strong></p>

                        <p><a href="https://org36.pskovedu.ru/">I место - Средняя общеобразовательная школа № 6 им.
                                Героя Советского Союза А.В. Попова г. Великие Луки (Псковская область)</a></p>

                        <p><a href="http://soch-6.ru/index.htm">II место - Средняя общеобразовательная школа № 6 г.
                                Лесосибирск (Красноярский край)</a></p>

                        <p><a href="http://vektor.uobr.ru/">III место - Разуменская средняя общеобразовательная школа №4
                                «Вектор Успеха» п.г.т. Разумное (Белгородская область)</a></p>

                        <p><strong>Победители в номинации «Лучший инклюзивный детский сад»:</strong></p>

                        <p><a href="https://ds22.uobr.ru/">I место - Детский сад № 22 п. Северный Белгородского района
                                (Белгородская область)</a></p>

                        <p><a href="https://mou359.oshkole.ru/">II место - Детский сад № 12 общеразвивающего вида г.
                                Борисоглебск (Воронежская область)</a></p>

                        <p><a href="https://ds193.centerstart.ru/">III место - Детский сад комбинированного вида № 193
                                «Планета будущего» г. Краснодар (Краснодарский край)</a></p>

                        <p><strong>Победители в номинации «Лучшая инклюзивная организация отдыха детей и их
                                оздоровления»:</strong></p>

                        <p><a href="https://dool.rz64.ru/">I место - Детский оздоровительно-образовательный лагерь им.
                                В. Дубинина с. Вязовка, филиал Центра образования «Родник знаний» (Саратовская
                                область)</a></p>

                        <p><a href="https://точкабудущего.рф/">II место - Образовательный комплекс «Точка будущего» г.
                                Иркутск (Иркутская область)</a></p>

                        <p><a href="http://www.ogauso-sosnovyibor.ru/detskij-lager.html">III место -
                                Социально-реабилитационный центр «Сосновый бор» в р.п. Вешкайма (Ульяновская
                                область)</a></p>
                    </div>

                    <input class="tab_selector" id="school_2tab" name="school_selector" type="checkbox">
                    <label class="tab_selector_label school" for="school_2tab">
                        <div class="info basic">
                            <h4>Победители заочного федерального этапа - 2022</h4>
                        </div>
                    </label>

                    <div class="" id="school_2tab_content">
                        <p><a href="https://lish.mgppu.ru/lish/src/docs/Pobediteli-v-nominacii-DOO.pdf">Победители в
                                номинации «Лучший инклюзивный детский сад»</a></p>

                        <p><a href="https://lish.mgppu.ru/lish/src/docs/Pobediteli-v-nominacii_OOO.pdf">Победители в
                                номинации «Лучшая инклюзивная школа»</a></p>

                        <p><a href="https://lish.mgppu.ru/lish/src/docs/Pobediteli-v-nomin._Luchsh.org.ozdorovl.pdf">Победители
                                в номинации «Лучшая инклюзивная организация отдыха детей и их оздоровления»</a></p>

                    </div>
                </div>
            </div>

            <div class="tab-pane fade show active" id="opinion">
                <div class="tab-list">
                    <input class="tab_selector" id="school_tab_t" name="school_selector" type="checkbox">
                    <label class="tab_selector_label school" for="school_tab_t">
                        <div class="info basic">
                            <h4>Победители конкурса 2023</h4>
                        </div>
                    </label>
                    <div class="" id="school_tab_content_t">
                        <p><b>Победители в номинации «Лучшая инклюзивная профессиональная
                                образовательная организация России - 2023»:</b></p>
                        <p><b>1 место:</b> ГБПОУ "Сахалинский техникум сервиса" г. Южно- Сахалинск</p>
                        <p><b>2 место:</b> ОГБПОУ "Томский техникум социальных технологий" г. Томск</p>
                        <p><b>3 место:</b> ГАПОУ ТО «Тюменский колледж производственных и социальных технологий» г. Тюмень</p>
                        <p><b>Победители по специальным номинациям «Лучшая инклюзивная профессиональная
                                образовательная организация России - 2023»:</b></p>
                        <p><b>Лучшая система специальных условий для обучающихся в профессиональной образовательной
                                организации:</b>БПОУ УР "Ижевский торгово-экономический техникум" г. Ижевск</p>
                        <p><b>Доступность образования для студентов в профессиональной образовательной организации:</b> ТОГАПОУ
                            "Техникум отраслевых технологий" г. Тамбов</p>
                        <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс профессиональной
                                образовательной организации:</b> ГАПОУ "Педагогический колледж" г. Орск</p>
                        <p><b>За лучшую инклюзивную методическую службу в профессиональной образовательной организации:</b>
                            ГБПОУ "Курганский педагогический колледж" г. Курган</p>
                        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в профессиональной
                                образовательной организации:</b> ГКПОУ МО «Сергиево-Посадский СЭТ» г. Хотьково</p>
                        <p><b>За вариативность форм обучения:</b> ГАПОУ АО «Архангельский политехнический техникум» г.
                            Архангельск</p>
                        <p><b>За лучшую инклюзивную практику:</b> ГБПОУ НСО "Новосибирский профессионально-педагогический
                            колледж" г. Новосибирск</p>
                        <p style="margin-bottom: 30px;"><b>За социальное партнерство:</b> ГАПОУ МО "Мурманский колледж экономики
                            и информационных технологий" г. Мурманск</p>

                        <p><b> Победители в номинации «Лучшая инклюзивная школа России - 2023»:</b></p>
                        <p><b>1 место:</b> МБОУ "Новобирилюсская средняя общеобразовательная школа" с. Новобирилюссы</p>
                        <p><b>2 место:</b> МБОУ «Средняя общеобразовательная школа №77» г. Ижевск</p>
                        <p><b>3 место:</b> МАОУ "Средняя общеобразовательная школа № 21 имени Героя Советского Союза Юдина А.Д.»
                            г. Северодвинск</p>
                        <p><b>Победители по специальным номинациям «Лучшая инклюзивная школа России - 2023»:</b></p>
                        <p><b>Лучшая система специальных условий для обучающихся в общеобразовательной организации:</b> МАОУ
                            «Средняя школа № 4» г. Бор </p>
                        <p><b>Доступность образования для школьников:</b> ГБОУ СОШ "Образовательный центр имени Героя Советского
                            Союза Панчикова В.И.» с. Богдановка</p>
                        <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс школы:</b> МБОУ «Средняя
                            общеобразовательная школа № 51» г. Пенза</p>
                        <p><b>За высокую методическую грамотность организации образовательного процесса в школе:</b> МОУ
                            "Средняя общеобразовательная школа №3" г.о. Стрежевой </p>
                        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в школе:</b> МАОУ
                            «Средняя общеобразовательная школа № 218" г. Новосибирск </p>
                        <p><b>За вариативность форм обучения:</b> МОУ «Дубковская средняя школа» п. Дубки </p>
                        <p><b>За лучшую инклюзивную практику:</b> МБОУ "Средняя общеобразовательная школа №54 имени Героя
                            Советского Союза Н.А. Бредихина" г. Курск </p>
                        <p><b>За социальное партнерство:</b> МАОУ "Средняя общеобразовательная школа №59 с углубленным изучением
                            отдельных предметов" г. Чебоксары </p>
                        <p style="margin-bottom: 30px;"><b>За лучшую поддерживающую практику:</b> МБОУ «Средняя
                            общеобразовательная школа №1 имени 50-летия "Красноярскгэсстрой" г. Саяногорск </p>

                        <p><b> Победители в номинации «Лучшая инклюзивная организация отдыха
                                детей и их оздоровления России - 2023»:</b></p>
                        <p><b>1 место:</b> СПб ГБУ «Центр оздоровления и отдыха «Молодежный», Детский оздоровительный комплекс
                            «Зелёный огонёк» г. Санкт-Петербург</p>
                        <p><b>2 место:</b> МБУ ДО Детский оздоровительно-образовательный центр "Волжский берег" с. Сомовка</p>
                        <p><b>3 место:</b> ГБОУ "Красноисетская специальная (коррекционная) школа-интернат" с. Красноисетское
                        </p>
                        <p><b>Победители по специальным номинациям «Лучшая инклюзивная организация отдыха
                                детей и их оздоровления России - 2023»:</b></p>
                        <p><b>Лучшая система специальных условий для обучающихся в организации отдыха детей:</b> ООО
                            «Национальный центр параолимпийской и дефлимпийской подготовки и реабилитации инвалидов» детский
                            оздоровительный лагерь "Звёздный" г. Евпатория </p>
                        <p><b>Доступность образования для обучающихся в организации отдыха детей:</b> ГБУ ДО «Детский
                            оздоровительно-образовательный центр «Россонь» имени Ю. А. Шадрина» д. Ванакюля</p>
                        <p><b>За высокую методическую грамотность организации образовательного процесса в организациях отдыха
                                детей:</b> МБОУ «Средняя общеобразовательная школа №109 г. Челябинска»</p>
                        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в для обучающихся
                                в организации отдыха детей:</b> МБУ "Молодёжный оздоровительный центр имени А. Д. Губина" с.
                            Малая Бугульма</p>
                        <p><b>За лучшую инклюзивную практику:</b> ОГБОУ "Центр ППМС "Центр патологии речи" г. Димитровград</p>
                        <p><b>За социальное партнерство:</b> МАОУ "Средняя общеобразовательная школа № 19" г. Северодвинск</p>
                        <p style="margin-bottom: 30px;"><b>За высокую вовлеченность родителей в инклюзивный процесс:</b> ГАУЗ РБ
                            « Санаторий для детей Нур г. Стерлитамак»</p>

                        <p><b> Победители в номинации «Лучший инклюзивный детский сад России -
                                2023»:</b></p>
                        <p><b>1 место:</b> ЧОУ "Образовательный комплекс "Точка будущего" г. Иркутск</p>
                        <p><b>2 место:</b> МАДОУ ""Детский сад "Виниклюзия" г. Новый Уренгой</p>
                        <p><b>3 место:</b> ГБДОУ "Детский сад №29 "Сказка" г. Грозный</p>
                        <p><b>Победители по специальным номинациям «Лучший инклюзивный детский сад России -
                                2023»:</b></p>
                        <p><b>Лучшая система специальных условий для обучающихся в дошкольной образовательной организации:</b>
                            МБДОУ «Детский сад №8 д. Жилина»</p>
                        <p><b>Доступность образования для дошкольников:</b> МБДОУ «Детский сад № 16 "Пчелка" г. Анапа </p>
                        <p><b>За высокую вовлеченность родителей в инклюзивный образовательный процесс дошкольной
                                образовательной организации:</b> МБДОУ «Детский сад №71 «Незабудка» г. Тамбов</p>
                        <p><b>Методическую грамотность организации образовательного процесса в дошкольной образовательной
                                организации:</b> МБДОУ "Детский сад №118" г. Чебоксары </p>
                        <p><b>Лучшая система психолого-педагогического сопровождения инклюзивного образования в дошкольной
                                образовательной организации:</b> МБДОУ «Детский сад комбинированного вида №186 «Веснушка» г.
                            Архангельск</p>
                        <p><b>За социальное партнерство:</b> МБДОУ «Детский сад комбинированного вида № 13» г. Екатеринбург</p>
                        <p><b>За лучшую инклюзивную практику:</b> МАДОУ "Детский сад № 51" г. Тобольск</p>
                        <p style="margin-bottom: 30px;"><b>За лучшую поддерживающую практику:</b> МДОУ "Детский сад №218" г.
                            Ярославль</p>

                        <p><b>Дополнительная специальная номиначия в конкурсе:</b></p>
                        <p><b>За личный вклад в развитие инклюзивного образования от Фонда «Обнаженные сердца»</b> Мачульская
                            Наталья Алексеевна МАДОУ №5 «Аленький цветочек» г. Реутов</p>
                    </div>

                    <input class="tab_selector" id="school_tab" name="school_selector" type="checkbox">
                    <label class="tab_selector_label school" for="school_tab">
                        <div class="info basic">
                            <h4>Финалисты конкурса</h4>
                        </div>
                    </label>
                    <div class="" id="school_tab_content">
                        <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучший инклюзивный детский сад России -
                                2023»:</b></p>
                        <p style="margin-bottom: 5px;">Амурская область - муниципальное автономное дошкольное образовательное
                            учреждение "Детский сад №1 города Белогорск"</p>
                        <p style="margin-bottom: 5px;">Архангельская область - муниципальное бюджетное дошкольное
                            образовательное учреждение городского округа «Город Архангельск» «Детский сад комбинированного вида
                            №186 «Веснушка»</p>
                        <p style="margin-bottom: 5px;">Белгородская область - Муниципальное дошкольное образовательное
                            учреждение "Детский сад общеразвивающего вида №27 п. Разумное Белгородского района Белгородской
                            области"</p>
                        <p style="margin-bottom: 5px;">Воронежская область - Муниципальное бюджетное дошкольное образовательное
                            учреждение "Центр развития ребенка - детский сад №66"</p>
                        <p style="margin-bottom: 5px;">Иркутская область - ЧОУ "Образовательный комплекс "Точка будущего"</p>
                        <p style="margin-bottom: 5px;">Калужская область - Муниципальное дошкольное образовательное учреждение
                            Центр развития ребенка - детский сад №6 "Синяя птица"</p>
                        <p style="margin-bottom: 5px;">Краснодарский край - Муниципальное бюджетное дошкольное образовательное
                            учреждение детский сад № 16 "Пчелка" муниципального образования город-курорт Анапа</p>
                        <p style="margin-bottom: 5px;">Красноярский край - Муниципальное бюджетное дошкольное образовательное
                            учреждение "Детский сад № 8"</p>
                        <p style="margin-bottom: 5px;">Московская область- Муниципальное автономное дошкольное образовательное
                            учреждение города Реутов "Детский сад комбинированного вида № 5 "Аленький цветочек"</p>
                        <p style="margin-bottom: 5px;">Орловская область - МБДОУ "Детский сад №8 д. Жилина" Орловского
                            муниципального округа</p>
                        <p style="margin-bottom: 5px;">Пензенская область - Муниципальное бюджетное дошкольное образовательное
                            учреждение детский сад компенсирующего вида № 37 города Кузнецка</p>
                        <p style="margin-bottom: 5px;">Пермский край - Муниципальное автономное дошкольное образовательное
                            учреждение "Детский сад "Талантика" г.Перми</p>
                        <p style="margin-bottom: 5px;">Свердловская область - Муниципальное бюджетное дошкольное образовательное
                            учреждение - детский сад комбинированного вида № 13</p>
                        <p style="margin-bottom: 5px;">Тамбовская область - Муниципальное бюджетное дошкольное образовательное
                            учреждение «Детский сад №71 «Незабудка»</p>
                        <p style="margin-bottom: 5px;">Тюменская область - МАДОУ "Детский сад№ 51" г.Тобольска</p>
                        <p style="margin-bottom: 5px;">Хабаровский край - Муниципальное бюджетное дошкольное образовательное
                            учреждение детский сад "Родничок" рабочего поселка Солнечный Солнечного муниципального района
                            Хабаровского края</p>
                        <p style="margin-bottom: 5px;">Чеченская Республика - Государственное бюджетное дошкольное
                            образовательное учреждение "Детский сад №29 "Сказка" г.Грозный</p>
                        <p style="margin-bottom: 5px;">Чувашская Республика — Чувашия - МБДОУ "Детский сад №118" г.
                            Чебоксары</p>
                        <p style="margin-bottom: 5px;">Ямало-Ненецкий автономный округ - Муниципальное автономное дошкольное
                            образовательное учреждение "Детский сад "Виниклюзия"</p>
                        <p style="margin-bottom: 30px;">Ярославская область - Муниципальное дошкольное образовательное
                            учреждение "Детский сад № 218"</p>

                        <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучшая инклюзивная профессиональная
                                образовательная организация России - 2023»:</b></p>
                        <p style="margin-bottom: 5px;">Архангельская область - Государственное автономное профессиональное
                            образовательное учреждение Архангельской области «Архангельский политехнический техникум»</p>
                        <p style="margin-bottom: 5px;">Курганская область - Государственное бюджетное профессиональное
                            образовательное учреждение "Курганский педагогический колледж"</p>
                        <p style="margin-bottom: 5px;">Московская область - ГКПОУ МО «Сергиево-Посадский СЭТ»</p>
                        <p style="margin-bottom: 5px;">Мурманская область - ГАПОУ МО "Мурманский колледж экономики и
                            информационных технологий"</p>
                        <p style="margin-bottom: 5px;">Новосибирская область - Государственное бюджетное профессиональное
                            образовательное учреждение Новосибирской области "Новосибирский профессионально-педагогический
                            колледж"</p>
                        <p style="margin-bottom: 5px;">Оренбургская область - Государственное автономное профессиональное
                            образовательное учреждение «Педагогический колледж» г. Орска (ГАПОУ «Педколледж» г. Орска)</p>
                        <p style="margin-bottom: 5px;">Орловская область - БПОУ ОО "Орловский технологический техникум"</p>
                        <p style="margin-bottom: 5px;">Приморский край - Краевое государственное бюджетное профессиональное
                            образовательное учреждение «Автомобильно-технический колледж»</p>
                        <p style="margin-bottom: 5px;">Республика Коми - Государственное профессиональное образовательное
                            учреждение "Сыктывкарский колледж сервиса и связи"</p>
                        <p style="margin-bottom: 5px;">Республика Крым - ГБПОУ РК "Симферопольский колледж сферы обслуживания и
                            дизайна"</p>
                        <p style="margin-bottom: 5px;">Ростовская область - Государственное бюджетное профессиональное
                            образовательное учреждение Ростовской области "Новочеркасский колледж промышленных технологий и
                            управления"</p>
                        <p style="margin-bottom: 5px;">Сахалинская область - Государственное бюджетное профессиональное
                            образовательное учреждение "Сахалинский техникум сервиса"</p>
                        <p style="margin-bottom: 5px;">Тамбовская область - Тамбовское областное государственное автономное
                            профессиональное образовательное учреждение «Техникум отраслевых технологий»</p>
                        <p style="margin-bottom: 5px;">Томская область - Областное государственное бюджетное профессиональное
                            образовательное учреждение "Томский техникум социальных технологий"</p>
                        <p style="margin-bottom: 5px;">Тюменская область - Государственное автономное профессиональное
                            образовательное учреждение Тюменской области «Тюменский колледж производственных и социальных
                            технологий»</p>
                        <p style="margin-bottom: 5px;">Удмуртская Республика - Бюджетное профессиональное образовательное
                            учреждение Удмуртской Республики "Ижевский торгово-экономический техникум"</p>
                        <p style="margin-bottom: 5px;">Ульяновская область - Областное государственное бюджетное
                            профессиональное образовательное учреждение "Ульяновский техникум отраслевых технологий и
                            дизайна"</p>
                        <p style="margin-bottom: 5px;">Хабаровский край - Краевое государственное бюджетное профессиональное
                            образовательное учреждение «Хабаровский промышленно-экономический техникум»</p>
                        <p style="margin-bottom: 5px;">Ханты-Мансийский автономный округ - Бюджетное учреждение
                            профессионального образования Ханты-Мансийского автономного округа - Югры «Нижневартовский
                            социально-гуманитарный колледж»</p>
                        <p style="margin-bottom: 30px;">Чувашская Республика — Чувашия - Чебоксарский экономико-технологический
                            колледж Минобразования Чувашии</p>

                        <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучшая инклюзивная организация отдыха
                                детей и их оздоровления России - 2023»:</b></p>
                        <p style="margin-bottom: 5px;">Архангельская область - Муниципальное автономное общеобразовательное
                            учреждение "Средняя общеобразовательная школа № 19"</p>
                        <p style="margin-bottom: 5px;">Волгоградская область - Государственное казенное общеобразовательное
                            учреждение "Волгоградский центр образования детей-инвалидов"</p>
                        <p style="margin-bottom: 5px;">Краснодарский край - Детский санаторно-оздоровительный комплекс
                            "Родник"</p>
                        <p style="margin-bottom: 5px;">Курганская область - Государственное бюджетное общеобразовательное
                            учреждение "Красноисетская специальная (коррекционная) школа-интернат"</p>
                        <p style="margin-bottom: 5px;">Ленинградская область - Государственное бюджетное учреждение
                            дополнительного образования «Детский оздоровительно-образовательный центр «Россонь» имени Юрия
                            Антоновича Шадрина»</p>
                        <p style="margin-bottom: 5px;">Нижегородская область - Муниципальное бюджетное учреждение
                            дополнительного образования детский оздоровительно-образовательный центр "Волжский берег"</p>
                        <p style="margin-bottom: 5px;">Новосибирская область - Муниципальное автономное учреждение
                            дополнительного образования «Городской ресурсный центр по организации отдыха и оздоровления детей
                            «Формула успеха» Детский санаторный оздоровительный лагерь круглогодичного действия «Тимуровец»</p>
                        <p style="margin-bottom: 5px;">Оренбургская область - Государственное автономное учреждение
                            "Образовательно-оздоровительный центр "Солнечная страна"</p>
                        <p style="margin-bottom: 5px;">Республика Башкортостан - Государственное автономное учреждение
                            здравоохранения Республики Башкортостан «Санаторий для детей Нур города Стерлитамак»</p>
                        <p style="margin-bottom: 5px;">Республика Коми - Муниципальное общеобразовательное учреждение "Средняя
                            общеобразовательная школа №16"</p>
                        <p style="margin-bottom: 5px;">Республика Крым - Общество с ограниченной ответственностью «Национальный
                            центр параолимпийской и дефлимпийской подготовки и реабилитации инвалидов» детский оздоровительный
                            лагерь "Звёздный"</p>
                        <p style="margin-bottom: 5px;">Республика Марий Эл - ГБУ РМЭ "Социально реабилитационный центр для
                            несовершеннолетних детей "Журавушка"</p>
                        <p style="margin-bottom: 5px;">Республика Татарстан - Муниципальное бюджетное учреждение "Молодёжный
                            оздоровительный центр имени А. Д. Губина"</p>
                        <p style="margin-bottom: 5px;">Самарская область - Муниципальное автономное
                            образовательно-оздоровительное учреждение "Пансионат "Радуга"</p>
                        <p style="margin-bottom: 5px;">Санкт-Петербург - Санкт-Петербургское государственное бюджетное
                            учреждение «Центр оздоровления и отдыха «Молодежный», Детский оздоровительный комплекс «Зелёный
                            огонёк»</p>
                        <p style="margin-bottom: 5px;">Саратовская область - Государственное автономное учреждение Саратовской
                            области "Социально - оздоровительный центр "Лазурный"</p>
                        <p style="margin-bottom: 5px;">Удмуртская Республика - Автономное учреждение Удмуртской Республики
                            "Загородный оздоровительный комплекс "Лесная сказка"</p>
                        <p style="margin-bottom: 5px;">Ульяновская область - ОГБОУ "Центр ППМС "Центр патологии речи"</p>
                        <p style="margin-bottom: 5px;">Ханты-Мансийский автономный округ - Муниципальное бюджетное
                            общеобразовательное учреждение "Школа развития № 24"</p>
                        <p style="margin-bottom: 30px;">Челябинская область - Муниципальное бюджетное общеобразовательное
                            учреждение "Средняя общеобразовательная школа №109 города Челябинска"</p>


                        <p style="margin-bottom: 5px;"><b>Cписок финалистов номинации «Лучшая инклюзивная школа России -
                                2023»:</b></p>
                        <p style="margin-bottom: 5px;">Архангельская область - Муниципальное автономное общеобразовательное
                            учреждение "Средняя общеобразовательная школа № 21 имени Героя Советского Союза Юдина Александра
                            Дмитриевича"</p>
                        <p style="margin-bottom: 5px;">Белгородская область - Муниципальное бюджетное общеобразовательное
                            учреждение «Центр образования «Перспектива» Старооскольского городского округа</p>
                        <p style="margin-bottom: 5px;">Воронежская область - Муниципальное бюджетное общеобразовательное
                            учреждение Аннинская средняя общеобразовательная школа № 3</p>
                        <p style="margin-bottom: 5px;">Костромская область - Муниципальное бюджетное общеобразовательное
                            учреждение города Костромы "Гимназия № 33 имени выдающегося земляка Маршала Советского Союза, дважды
                            Героя Советского Союза Александра Михайловича Василевского""</p>
                        <p style="margin-bottom: 5px;">Красноярский край - Муниципальное бюджетное общеобразовательное
                            учреждение «Новобирилюсская средняя общеобразовательная школа»</p>
                        <p style="margin-bottom: 5px;">Курская область - МБОУ "СОШ №54 имени Героя Советского Союза Н.А.
                            Бредихина"</p>
                        <p style="margin-bottom: 5px;">Московская область - Муниципальное общеобразовательное учреждение средняя
                            общеобразовательная школа № 16</p>
                        <p style="margin-bottom: 5px;">Нижегородская область - Муниципальное автономное общеобразовательное
                            учреждение средняя школа № 4 г.Бор</p>
                        <p style="margin-bottom: 5px;">Новосибирская область - Муниципальное автономное общеобразовательное
                            учреждение города Новосибирска «Средняя общеобразовательная школа № 218"</p>
                        <p style="margin-bottom: 5px;">Пензенская область - Муниципальное бюджетное общеобразовательное
                            учреждение средняя общеобразовательная школа № 51 г. Пензы</p>
                        <p style="margin-bottom: 5px;">Республика Марий Эл - Муниципальное общеобразовательное учреждение
                            "Средняя школа № 1" города Волжска Республики Марий Эл</p>
                        <p style="margin-bottom: 5px;">Республика Хакасия - Муниципальное бюджетное общеобразовательное
                            учреждение муниципального образования г. Саяногорск средняя общеобразовательная школа №1 имени
                            50-летия «Красноярскгэсстрой»</p>
                        <p style="margin-bottom: 5px;">Ростовская область - Муниципальное бюджетное общеобразовательное
                            учреждение г. Ростова-на-Дону "Лицей № 103 им. Сергея Козлова"</p>
                        <p style="margin-bottom: 5px;">Самарская область - Государственное бюджетное общеобразовательное
                            учреждение Самарской области средняя общеобразовательная школа "Образовательный центр" имени Героя
                            Советского Союза Панчикова Василия Ивановича с.Богдановка муниципального района Нефтегорский
                            Самарской области</p>
                        <p style="margin-bottom: 5px;">Свердловская область - МБОУ СОШ №71</p>
                        <p style="margin-bottom: 5px;">Тамбовская область - Муниципальное автономное общеобразовательное
                            учреждение "Средняя общеобразовательная школа №9"</p>
                        <p style="margin-bottom: 5px;">Томская область - Муниципальная общеобразовательная школа"Средняя
                            общеобразовательная школа №3" городского округа Стрежевой</p>
                        <p style="margin-bottom: 5px;">Удмуртская Республика - Муниципальное бюджетное общеобразовательное
                            учреждение «Средняя общеобразовательная школа № 77»</p>
                        <p style="margin-bottom: 5px;">Чувашская Республика — Чувашия - Муниципальное автономное
                            общеобразовательное учреждение "Средняя общеобразовательная школа №59 с углубленным изучением
                            отдельных предметов" муниципального образования города Чебоксары - столицы Чувашской Республики</p>
                        <p style="margin-bottom: 30px;">Ярославская область - МУНИЦИПАЛЬНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ
                            «ДУБКОВСКАЯ СРЕДНЯЯ ШКОЛА» ЯРОСЛАВСКОГО МУНИЦИПАЛЬНОГО РАЙОНА</p>
                    </div>

                    <input class="tab_selector" id="nearest_tab" name="school_selector" type="checkbox">
                    <label class="tab_selector_label" for="nearest_tab">
                        <div class="info basic">
                            <h4>Буклет участников</h4>
                        </div>
                    </label>
                    <div class="" id="nearest_tab_content">
                        <img src="../src/img/буклет.png" style="max-width: 500px;">
                        <a href="../src/docs/Буклет%20исправленный-сжатый.pdf" download>Скачать буклет</a>
                    </div>

                    <input class="tab_selector" id="foto_tab" name="school_selector" type="checkbox">
                    <label class="tab_selector_label" for="foto_tab">
                        <div class="info basic">
                            <h4>Фотографии с конкурса 2023</h4>
                        </div>
                    </label>
                    <div class="" id="foto_tab_content">
                        <a class="alma"
                           href="https://drive.google.com/drive/folders/1xhmCBzsq2avgLWqn-m5wNE6UNqsakMQ2?usp=sharing">Открытие
                            Лучшей инключивной школы 2023</a>
                        <a class="alma"
                           href="https://drive.google.com/drive/folders/1i8A1Mh7V_F5Kx77R-brYlbTEIPc1qv57?usp=sharing">Первый
                            день испытыний 2023</a>
                        <a class="alma"
                           href="https://drive.google.com/drive/folders/1q3u1lJ2wn2fmVGrMOQlbfXSUGeF9KY4s?usp=sharing">Второй
                            день испытыний 2023</a>
                        <a class="alma"
                           href="https://drive.google.com/drive/folders/1L19OJ6uYHFEGnlqxXul03WQLYVWBWfFR?usp=sharing">Закрытие
                            Лучшей инключивной школы 2023</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


</div>


<?php include '../footer.html'; ?>
</body>
</html>
