<!DOCTYPE html>
<html lang="en">
<head>

    <title>Лучшая инклюзивная школа</title>
    <?php include '../head.html'; ?>
</head>
<body>
<?php include '../menu.html'; ?>


<div class="container">
    <h2 style="text-align:center; margin-bottom: 40px;">Жюри конкурса</h2>

    <div class="container-fluid">

        <ul class="nav nav-tabs nav-justified">
            <li class="nav-item" style="max-width: calc(100% / 4)">
                <a class="nav-link active" data-toggle="tab" href="#school">В номинации «Лучшая инклюзивная школа
                    России - 2023»</a>
            </li>
            <li class="nav-item" style="max-width: calc(100% / 4)">
                <a class="nav-link" data-toggle="tab" href="#sad">В номинации «Лучший инклюзивный детский сад России
                    - 2023»</a>
            </li>
            <li class="nav-item" style="max-width: calc(100% / 4)">
                <a class="nav-link" data-toggle="tab" href="#prof">В номинации «Лучшая инклюзивная организация
                    профессионального образования - 2023»</a>
            </li>

            <li class="nav-item" style="max-width: calc(100% / 4)">
                <a class="nav-link" data-toggle="tab" href="#rest">В номинации «Лучшая инклюзивная организация
                    отдыха детей и их оздоровления - 2023»</a>
            </li>
        </ul>
        <div class="tab-content p-3">
            <div class="tab-pane fade active show" id="school">
                <ol>
                    <li><strong>Алёхина Светлана Владимировна</strong> — (председатель) проректор ФГБОУ ВО МГППУ,
                        директор Института проблем инклюзивного образования, к.психол.н.
                    </li>
                    <li><strong>Олтаржевская Любовь Евгеньевна</strong> - (заместитель председателя) директор ГБУ
                        ГППЦ Департамента образования и науки города Москвы», к.п.н.
                    </li>
                    <li><strong>Авилочева Наталья Сергеевна</strong> — руководитель экспертно-аналитического центра
                        ВОРДИ, куратор ЦФО
                    </li>
                    <li><strong>Борисова Наталья Владимировна</strong> — заместитель директора ГБОУ города Москвы
                        «Школа №1540»
                    </li>
                    <li><strong>Любавина Наталья Михайловна </strong> — директор МБОУ «Средняя общеобразовательная школа
                        № 6 им. Героя Советского Союза А.В. Попова» г. Великие Луки Псковской области, победитель ВК
                        «Лучшая инклюзивная школа – 2022»
                    </li>

                    <li><strong>Рощина Галина Овсеповна </strong> — доцент кафедры медико-биологических основ
                        дефектологии и теории логопедии ФГБОУ ВО «Ярославский государственный педагогический университет
                        им. К.Д. Ушинского», кандидат педагогических наук&nbsp;
                    </li>

                    <li><strong>Сафронова Елена Михайловна</strong> — профессор кафедры специальной педагогики и
                        психологии ФГБОУ ВО «Волгоградский государственный социально-педагогический университет», доктор
                        педагогических наук
                    </li>
                    <li><strong>Сунцова Александра Сергеевна </strong>—&nbsp; заведующая лабораторией инклюзивного
                        образования АОУ ДПО Удмуртской Республики «Институт развития образования», кандидат
                        педагогических наук
                    </li>
                    <li><strong>Чепель Татьяна Леонидовна</strong> — профессор ФГБОУ ВО «Новосибирский государственный
                        педагогический университет», научный руководитель ГБУ НСО «Областной центр диагностики и
                        консультирования», кандидат психологических наук
                    </li>
                    <li><strong>Шаргородская Людмила Вячеславовна</strong> — эксперт РБОО «Центр лечебной педагогики»,
                        доцент ИСОП ГАОУ ВО МГПУ, кандидат педагогических наук
                    </li>
                    <li><strong>Яковлева Ирина Михайловна</strong> — заведующий кафедрой специальной педагогики и
                        комплексной реабилитации ИСОП МГПУ, доктор педагогических наук
                    </li>
                </ol>
            </div>

            <div class="tab-pane fade" id="sad">
                <ol>
                    <li><strong>Приходько Оксана Георгиевна</strong> — (председатель) директор института
                        специального образования и психологии ГАОУ ВО МГПУ, д.п.н.
                    </li>
                    <li><strong>Кутепова Елена Николаевна</strong> — <em>(заместитель председателя</em>) заместитель
                        директора ИПИО ФГБОУ ВО МГППУ, к.п.н.
                    </li>
                    <li><strong>Волосовец Татьяна Владимировна</strong> — заместитель директора АНО ДПО
                        «Национальный институт качества образования», к.п.н.
                    </li>
                    <li><strong>Егупова Ольга Владимировна</strong> — заместитель директора ГППЦ города Москвы</li>

                    <li><strong>Зигле Лилия Александровна</strong> — методист ДО ГБУ ДППО ЦПКС
                        «Информационно-методический центр» Центрального района Санкт-Петербурга&nbsp;
                    </li>


                    <li><strong>Гусейнова Аща Айирмагомедовна</strong> — доцент кафедры логопедии института специального
                        образования и психологии ГАОУ ВО МГПУ, кандидат педагогических наук
                    </li>
                    <li><strong>Михайленко Анна Борисовна</strong> — руководитель отдела по развитию инклюзивного
                        образования РООИ «Перспектива»
                    </li>
                    <li><strong>Суворова Маргарита Анатольевна</strong> — член Совета ВОРДИ, председатель РО ВОРДИ
                        Тюменской области
                    </li>
                    <li><strong>Соловьёва Людмила Георгиевна</strong> — заведующий кафедрой коррекционной педагогики
                        ГАОУ ДПО «Архангельский областной институт открытого образования», к.п.н.
                    </li>
                    <li><strong>Лурье Елена Леонидовна</strong> — председатель психолого-педагогического консилиума ГБОУ
                        города Москвы «Школа № 1206»
                    </li>
                    <li><strong>Горбачева Светлана Николаевна</strong> — заведующая МДОУ «Детский сад № 22 п. Северный
                        Белгородского района Белгородской области», победитель номинации «Лучший инклюзивный детский сад
                        -2022» &nbsp;
                    </li>
                </ol>
            </div>

            <div class="tab-pane fade" id="prof">
                <ol>
                    <li><strong>Мануйлова Виктория Викторовна </strong>— (председатель) доцент кафедры логопедии ИСОП
                        МГПУ, доктор педагогических наук, доцент
                    </li>

                    <li><strong>Макеева Дина Рафиковна</strong> — (заместитель председателя) руководитель Федерального
                        методического центра по инклюзивному образованию, руководитель НЦ «Абилимпикс» ФГБОУ ДПО ИРПО,
                        кандидат экономических наук
                    </li>

                    <li><strong>Самсонова Елена Валентиновна</strong> — руководитель
                        научно-методического центра ИПИО ФГБОУ ВО МГППУ, кандидат психологических наук
                    </li>

                    <li><strong>Быстрова Юлия Александровна</strong> — ведущий научный сотрудник научно-методического
                        центра ИПИО ФГБОУ ВО МГППУ, доктор психологических наук
                    </li>

                    <li><strong>Жесткова Дина Александровна</strong> — научный сотрудник научно-методического центра
                        ИПИО ФГБОУ ВО МГППУ, кандидат экономических наук&nbsp;
                    </li>

                    <li><strong>Климохина Наталья Сергеевна</strong> — начальник управления сопровождения деятельности
                        БПОО и РУМЦ ФМЦИО ИРПО
                    </li>

                    <li><strong>Крель Наталья Валерьевна</strong> — вице - президент Федерации спортивных танцев на
                        колясках России, директор Общественного объединения «Союз специалистов и ведущих организаций
                        инвалидов России»&nbsp;
                    </li>
                    <li><strong>Романенкова Дарья Феликсовна</strong> — начальник Ресурсного учебно-методического центра
                        по обучению инвалидов и лиц с ОВЗ ФГБОУ ВО «Челябинский государственный университет», кандидат
                        педагогических наук
                    </li>
                    <li><strong>Ушакова Елена Викторовна</strong> — начальник департамента общепрофессионального
                        развития и коррекционной педагогики института среднего профессионального образования имени К.Д.
                        Ушинского Московского городского педагогического университета, кандидат психологических наук
                    </li>
                    <li><strong>Петраков Дмитрий Павлович</strong> — директор Автономной некоммерческой организации
                        «Национальный центр содействия эколого-социальному и инновационному развитию территорий»
                    </li>
                    <li><strong>Шумских Марина Алексеевна</strong> — заместитель директора ФРЦ РАС МГППУ, кандидат
                        педагогических наук
                    </li>
                </ol>
            </div>

            <div class="tab-pane fade" id="rest">
                <ol>
                    <li><strong>Гололобова Светлана Михайловна </strong>— (председатель) заместитель начальника отдела
                        развития детского отдыха ФГБОУ ДО «Федеральный центр дополнительного образования и организации
                        отдыха и оздоровления детей»
                    </li>
                    <li><strong>Шеенкова Лариса Владимировна</strong> — (заместитель председателя) врио заместителя
                        директора по развитию Санкт-Петербургского ГБУ «Центр оздоровления и отдыха «Молодежный»
                    </li>
                    <li><strong>Ахметова Дания Загриевна</strong> — Проректор по непрерывному образованию Казанского
                        инновационного университета имени В.Г. Тимирясова, директор НИИ педагогических инноваций и
                        инклюзивного образования, доктор педагогических наук, профессор
                    </li>
                    <li><strong>Гришина Екатерина Александровна</strong> — Главный специалист отдела развития детского
                        отдыха ФГБУ ДО ФЦДО
                    </li>
                    <li><strong>Комышанова Ксения Эдуардовна</strong> — тренер-разработчик инклюзивных программ, автор
                        проекта «Инклюзионист»
                    </li>
                    <li><strong>Медведева Инна Валентиновна</strong> — директор Тамбовского областного ГБУ «Центр
                        социальной помощи «Жемчужина леса»
                    </li>
                    <li><strong>Михеева Екатерина Андреевна</strong> — педагог-организатор ГБОУ «Школа-интернат АОП №1
                        г. Энгельса», старший вожатый «ДООЛ имени Володи Дубинина»&nbsp;
                    </li>
                    <li><strong>Плешкова Ольга Александровна</strong> — заместитель директора краевого КАУ ДПО
                        «Алтайский институт развития образования имени Адриана Митрофановича Топорова»
                    </li>
                    <li><strong>Попов Владимир Владимирович</strong> — Директор ГАОУ «Центр образования «Родник знаний»,
                        филиал «Детский оздоровительно-образовательный лагерь им. В. Дубинина», победитель ВК «Лучшая
                        инклюзивная организация отдыха детей и их оздоровления - 2022»
                    </li>
                    <li><strong>Удалова Анастасия Олеговна</strong> — Менеджер отдела программ детского семейного отдыха
                        и доп. образования ГАУ культуры города Москвы «Московское агентство организации отдыха и
                        туризма»
                    </li>
                    <li><strong>Хилькевич Евгения Владимировна</strong> — Руководитель направления социокультурной
                        интеграции, социальный педагог ФРЦ РАС МГППУ, кандидат политических наук
                    </li>
                </ol>
            </div>
        </div>
    </div>


</div>


<?php include '../footer.html'; ?>
</body>
</html>
